{
  "divljac": [
    {
      "id": 1,
      "naziv": "Evropski Jelen",
      "l_naziv": "Cervus elaphus",
      "duzina": "225 – 275 cm",
      "visina": "120 – 150 cm",
      "tezina": "125 – 300 kg (70 – 130 kg)",
      "l_sezona": "1. 8. – 15. 2.",
      "silueta": "http://localhost:4200/assets/divljac/siluete/evropski_jelen.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/evropski_jelen.jpg",
      "oruzje_oc": "≥7mm i ≥9gr",
      "oruzje_nc": "X",
      "istorija": "Evropski jelen, jelen obični, samo jelen, ili crveni jelen (lat. Cervus elaphus), šumska je životinja iz porodice vitorogih preživara (Cervidae). Crveni jelen naseljava veći deo Evrope, region Kavkaza, Malu Aziju, Iran, delove Fsizapadne Azije i centralnu Aziju. Takođe naseljava planinu Atlas između Maroka i Tunisa na severozapadu Afrike, kao jedina vrsta jelena koja naseljava Afriku. Jelen je uveden u druga područja, uključujući Australiju, Novi Zeland, Sjedinjene Države, Kanadu, Peru, Urugvaj, Čile i Argentinu. U mnogim delovima sveta meso jelena (srnetina) koristi se kao izvor hrane. Evropski jeleni su preživari, koje karakteriše četvorokomorni stomak. Genetski dokazi ukazuju na to da je jelen, kao što je tradicionalno definisano, grupa vrsta, a ne pojedinačna vrsta, mada tačan broj sadržanih vrsta u grupi ostaje sporan. Blisko srodni i nešto veći američki losovi ili vapiti, poreklom iz Severne Amerike i istočnih delova Azije, smatrani su podvrstom jelena, ali nedavno su usposavljeni kao posebna vrsta. Preteča svih jelena, uključujući vapite, verovatno potiče iz centralne Azije i podseća na sika jelena. Iako su jedno vreme jeleni bili retki u delovima Evrope, nikada nisu bili blizu istrebljenja. Pokušaji ponovnog uvođenja i očuvanja, poput Ujedinjenog Kraljevstva i Portugalije,rezultirali su porastom populacije jelena, dok su druga područja, poput Severne Afrike, nastavila da manifestuju pad populacije.",
      "rasprostranjenost": "Rasprostranjen je u Evropi najčešće u šumskim kompleksima većih reka - Dunava, Save, Drave i brdskim i planinskim šumama Mađarske, Rumunije, Češke, Slovačke, Hrvatske, Slovenije, Nemačke, Austrije, a u manjem broju i u Poljskoj, evropskom delu Rusije, Norveškoj, Švedskoj, Španiji, Francuskoj i Danskoj. U Srbiji su najbrojniji u Vojvodini.",
      "izgled": "Ima skladan oblik tela, u ramenima viši nego u krstima, visoke snažne noge dokazuju, da je građen za dugo i istrajno trčanje. Oblik i veličina rogova ukazuju na prilagođenost kretanju na otvorenim prostorima a ne sredinama obraslim gustom vegetacijom. Dužina tela jelena iznosi 225-275 cm, visina u ramenima 120-150 cm. Rep je dugačak 20-25 cm. Telesna težina kreće se u rasponu od 125 do 300 kg, a kod košute od 70 do 130 kg. Snažna građa mišića i tetiva omogućava mu brzi beg i skok i do 12 m u dužinu i 3.5 m u visinu. Kreće se korakom, kasom ili trkom. Zubna formula je I 0/4, CI/0, P3/3, M 3/3 dakle ukupno ima 34 zuba, a od toga 22 mlečna. Zamena mlečnih zuba završava se između 30. i 34. meseca. Od proleća do jeseni boja dlake jelena je rđavo crvena, a na trbuhu beličasta. Zimska dlaka je duža, gušća, tamnosmeđe do smeđe-sive boje. Deo oko repa je beličast do žutocrvene i obrubljen tamnosmeđom dužom dlakom. Mužjak na vratu ima dužu dlaku tj. grivu koju nema ženka. Jelen ima rogove, a košuta samo u retkim slučajevima. Oba pola imaju suzište, duboko udubljenje ispod oka. Na korenu repa u mužjaka nalazi se mirisna žlezda. Ženka takvu žlezdu ima na čelu a kod oba pola mirisno mesto se nalazi na spoljnoj strani skočnog zgloba. Rog ima istu funkciju i značaj kao i rog srndaća. Rog jelena sastoji se od istih delova kao i rog srdaća samo ima više parožaka. Ruža na rogu se naziva venac, a osim toga se na rogu jelena razvija kruna, a iznad obrva umetak koji se naziva ledenjak. Sva čula jelena su odlično razvijena i premda ima astigmatično građeno oko puno bolje razlikuje predmete u okolini od srne.",
      "ponasanje": "Po ponašanju jelen je životinja sumraka, ali je aktivan i za vreme dana. Na njegovu aktivnost deluju dužina trajanja osvetljenja i intenzitet sunčeve svetlosti. Ako je svetlost kraća i slabija aktivniji je po danu, dok jaka Sunčeva svetlost pomera njegovu aktivnost u noćne sate. U ponašanju je uočljiv jak socijalni nagon, tako da košute gotovo celu godinu žive u krdima dok je jelen distanciraniji. Stariji jeleni su osim socijalnom udaljeni i grupnom razdaljinom, tako da postoje dva tipa krda: čvrsto krdo košuta sa teladima i jednogodišnjim i dvogodišnjim jelenima i slabo povezana krda u kojima se nalaze jeleni različitih starosti. Jako stari mužjaci žive samotnjačkim životom. Odnos prema staništu je takav da se može prilagoditi i relativno malom prostoru iako je migracija osnovna karakteristika jelena. Ovim životinjama je duboko usađen nagon za sezonske seobe, leti u više, a zimi u niže predele. Danas se međutim više ne sele kao nekada, kad su im glavni selidbeni putevi bili duž tokova velikih reka. Jeleni se takođe sele i zbog parenja, godišnjeg doba i slično. Mužjaci se oglašavaju rikom, a u opasnosti dubljim tonom. Za vreme parenja ženke se oglašavaju sa „ah“ i „ang“, a ranjene životinje ispuštaju kratak glas sličan rikanju. Tokom dana traži hranu 5 do 7 puta i za to mu je potrebno vreme od 7 do 10 sati. U ishrani jelena razlikujemo nekoliko kategorije hrane: mekanu, žilavu, tvrdu i balastne supstance. Osim vode za piće potrebna im je i voda za kaljužanje i so.",
      "razmnozavanje": "Parenje se u nižim predelima odvija u avgustu i septembru a u planinama u septembru i oktobru. Tek se u sezoni parenja mužjaci približavaju ženkama i dolaze na „rikališta“ na kojima se međusobno bore za pravo na parenje. Tokom borbi mogu izgubiti čak do 30 kg. S obzirom na to da žive u poligamiji parenje predstavlja napor koji uz prethodne borbe i neuzimanje hrane može dovesti do takve iscrpljenosti da mužjak može uginuti preko zime. U prirodi je odnos polova 1:1. Trudnoća košute traje 33-34 nedelje, a pred porođaj se izdvaja iz krda i teli se u maju ili junu i obično oteli jedno ili ređe dva mladunca. Događa se da jedno ugine kao zametak ili nešto kasnije. Tek rođeno tele teško je 7 do 12 kg. Košuta ima 4 sise, i kada tele toliko ojača da može pratiti majku, košuta se vraća u krdo. Tele postaje samostalno sa 9 do 11 meseci, a polna zrelost nastupa najranije sa 16 meseci. Od prirodnih neprijatelja jelenu prete vuk i medved, a nejakoj teladi ris. Životni vek jelena je 15 do 20 godina a izuzetno 25, rast mužjaka se završava sa 8 do 9 godina, a košute sa 3 do 4 godine.",
      "ishrana": "Jelen je preživar i hrani se isključivo biljnom hranom. U prirodi jede izdanke i pupoljke raznog šumskog rastinja, razne trave, plodove divljeg i pitomog kestena, divlje kruške i jabuke, guli koru naročito mekih lišćara, jer preko kore dobija mineralne soli. Ali, najradije jede kukuruz, ječam, zob, raž i ostale vrste useva.",
      "trag": ""
    },
    {
      "id": 2,
      "naziv": "Jelen Lopatar",
      "l_naziv": "Dama dama",
      "duzina": "140 – 160 cm ",
      "visina": "85 – 95 cm ",
      "tezina": "60 – 100 kg ",
      "l_sezona": "1. 9. – 15. 2.",
      "oruzje": "sa olučenim cevima (≥6,2mm i ≥6gr)",
      "silueta": "http://localhost:4200/assets/divljac/siluete/jelen_lopatar.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/jelen_lopatar.jpg",
      "istorija": "Jelen lopatar (lat. Dama dama) je sisar iz reda papkara (Artiodactyla) i porodice jelena (Cervidae). Prema nekim autorima persijski jelen lopatar (Dama dama mesopotamica) je podvrsta jelena lopatara,dok je prema drugim on posebna vrsta (Dama mesopotamica).",
      "rasprostranjenost": "Jelen lopatar je kao autohtona vrsta naseljen u Turskoj, možda je autohton na Balkanu i kontinentalnoj Italiji, a prenet je u veliki deo Evrope kao i manje delove Južne i Severne Amerike, Australije i Južne Afrike.",
      "izgled": "Odrasli jelen lopatar dostiže dužinu od 140–160 cm, visinu u ramenima od 85–95 cm i težinu od 60–100 kg; ženka (košuta) dostiže dužinu od 130–150 cm, visinu u ramenima od 75–85 cm i težinu od 30–50 kg. Najveći mužjaci mogu da dostignu dužinu od 190 cm i težinu od 150 kg. Mladunci se rađaju u proleće, a pri rođenju su dugi oko 30 cm i teški oko 4,5 kg. Životni vek jelena lopatara je oko 12–16 godina.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 3,
      "naziv": "Srna",
      "l_naziv": "Capreolus capreolus",
      "duzina": "130 – 140cm",
      "visina": "do 75cm",
      "tezina": "oko 25kg (do 40kg)",
      "l_sezona": "15. 4. – 30. 9.",
      "oruzje": "sa olučenim cevima (≥5,6mm i ≥3,5gr)",
      "silueta": "http://localhost:4200/assets/divljac/siluete/srna.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/srna.jpg",
      "istorija": "Srna (obična srna; lat. Capreolus capreolus) je šumska životinja koja je geografski rasprostranjena na području srednje Europe.",
      "rasprostranjenost": "Istočna granica ove vrste pruža se od Ladoškog jezera prema Crnom moru, ali prije njega zaobilazi strepe (Kumo-Manične) i skreće prema Balkanu. Zapadna granica kreće se od skandinavskih planina uz zapadne obale Britanskog otočja prema Gibraltaru. Nema ih u Irskoj, Korzici, Siciliji, Sardiniji i Grčkoj. U Hrvatskoj je više rasprostranjena u kontinentalnom dijelu (Slavonija, Baranja, Gorski kotar), a u priobalju je rijetkost. Rasprostranjenost po državama ovog prostora kreće se ovako: Hrvatska 29%, Slovenija 23%, Bosna i Hercegovina 14% i Makedonija 9%.",
      "izgled": "Izgled srne ukazuje na skladno, vitko, lagano i vrlo pokretno tijelo. Križa su nešto viša od grebena. Noge su vitke i duge, papci crni. Srne unatoč tome ipak nisu ustrajni trkači. Rep je kratak i jedva vidljiv. Duljina od njuške do repa iznosi 130-140 cm, a visina u grebenu 75 cm. Težina ovisi o području,hrani, godišnjem dobu, fiziološkom stanju i spolu (ženke su 5-10 % lakše). Težina je obično oko 25 +/- 3 kg, ali može dosegnuti i do 40 kg. Zubna formula odrasle jedinke je I 0/4, C 0/0, P 3/3, M 3/3 dakle sveukupno ima 32 stalna zuba. Lane ima 20 mlječnih zubi. Kreće se hodom, kasom i skokom. Odličan je plivač te se kupa i nikad se ne kaljuža poput jelena i svinja. Ljetna dlaka je rđastocrvena, a zimska kestenjastosiva. Stražnjica je obrasla bijelom dlakom, koja je ljeti manje uočljiva nego zimi. Lane je smeđe sa bijelim pjegama do prvog linjanja, nakon čega izrasla dlaka prekrije ove pjege. Srna mjenja godišnje dlaku dva puta i to u proljeće i početkom jeseni. Vrijeme linjanja je ovisno o nadmorskoj visini, zdravlju i dobi životinje. Za obilježavanje teritorija i druge oblike mirisne komunikacije srnama služe specijalizirane kožne žlijezde. Ove žlijezde nalaze se između papaka zadnjih nogu (podmazuju kožu interdigitalnog područja, ostavljaju mirisni trag), ispod skočnog zgloba sa vanjske strane (tarzalni organ) su žlijezde lojnice, koje također ostavljaju miris na vegetaciji o koju se životinja očeše. Srnjak na čelu ima čeonu žlijezdu, koja mu služi za označavanje granica područja, a u ženki žlijezde koje se nalaze na stražnjici vrhunac izlučivanja imaju u doba parenja. Od osjetila srna ima izvrsno razvijen sluh, njuh i okous. Vid je slabo razvijen jer je srnino oko astigmatično te vidi samo veće predmete i to nejasno a najbolje opaža kretanje.",
      "ponasanje": "Po načinu života i ponašanju srna je pretežno danja životinja s maksimumom kretanja popodne i u večernje sate (16-20 sati, ujutro 4-5 i 7-9 sati). ova aktivnost može se podijeliti prema godišnjem dobu u četiri odsjeka sa po tri mjeseca. Srna tijekom 24 sata uzima hranu u 8-11 intervala. Prosječan životni vijek je 13-15 a iznimno 17-18 godina. Srna ima sposobnost prekida razvitka zametka (embriotenija), zato da vrijeme leženja padne u povoljniji period. Ponašanje srne spada u tzv. distancijalni tip. tj. izbjegava život u većim socijalnim formacijama. Do kasne jeseni se udružuje u krda i u njima ostaje sve do proljeća. To je udruživanje nagonsko i opravdano utjecajem negativnih vanjskih faktora. U krdu vlada unutarnja organizacija, koja ga održava na okupu i pruža osjećaj sigurnosti, vođa krda je u pravilu srna majka koja vodi lanad. Tek pred sam porod srna prekida vezu sa prošlogodišnjom lanadi. Po broju članova i obiteljskoj strukturi razlikujemo obiteljsko krdo, prošireno obiteljsko krdo i nagomilano krdo (najtrajnije je obiteljsko krdo) Najtrajnije je obiteljsko krdo koje ima razvijene međusobne odnose među jedinkama, jer se radi o članovima jedne obitelji (srna - lanad). Ovisno o bonitetu staništa radijus kretanja srna je razmjerno malen, on može iznositi prosječno od 1 (srna sa lanadi do 14 dana) do 10 km. Osim toga kod srne kao zoološke porodice je izražen selidbeni nagon, ali je različitog intenziteta kod pojedinih vrsta. Kod sibirske srne je najizraženiji i vezan uz godišnja doba te iznosi i više stotina kilometara. Kod europske srne taj je nagon znatno slabiji, a izraženiji je kod planinskih srna zbog nepovoljnijih uvjeta života i neprijatelja. Razlikujemo nekoliko tipova glasanja ovih životinja. Tip glasanja je uvjetovan spolom, dobi, fiziološkim stanjem jedinke te načinom i stupnjem uznemiravanja. Glasanje slično piskanju je tipično lanetu, koje doziva majku, a pijukanje i piskanje predstavlja komunikaciju između srne i lanadi. Jauk, plač i deranje su zvukovi, koje pretežno proizvode odrasle životinje i ovise o situaciji u kojima se nalaze. Baukanje je način glasanja mužjaka, koji time oglašava opasnost, ali se isto tako glasa i u doba parenja kada srnjak baukanjem obilježava, da je zaposjeo određeni teritorij.",
      "razmnozavanje": "Pari se u drugoj polovici srpnja i prvoj polovici kolovoza a ponekad i kasnije u 11. i 12. mjesecu. Kod srna koje se pare kasnije ne dolazi do prekida razvoja zametka tj. porod se odvija istovremeno sa onima koje su bile u embrioteniji. Srnjak prati srnu koja se tjera i to traje 4 dana, a potom je napušta i traži drugu. Tako oplodi 4-5 srna. Jajna stanica se nakon oplodnje ne učvrsti nego slobodno pliva u maternici i neprimjetno se razvija (embriotenija) do polovice prosinca tek nešto. Od tada počinje intenzivni razvoj tako da porod pada u 5. ili 6. mjesecu. Srna nosi 150 (285-290 dana sa embriotenijom) Prvorotke donose na svijet pretežno jedno, a kasnije dva laneta, rjeđe tri ili više jer to ni za doljenje a prema tome ni za preživljavanje nije povoljno premda srna ima četiri sise. Kod blizanaca lanad može biti raznog ili istog spola. Parenje počinje istovremeno u nizini i u planinama i traje jednako dugo dok lanjenje u planinama nastupa nešto kasnije, jer embriotenija traje dulje jer nepovoljne prilike traje dulje u planinama. Za vrijeme prehrane srna brižljivo skriva lanad. Lane teži 1.2-1.7 kg a siše sve do studenog. Postaje spolno zrelo sa 14 mjeseci.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 4,
      "naziv": "Divokoza",
      "l_naziv": "Rupicapra rupicapra",
      "duzina": "107 – 137cm",
      "visina": "70 – 80cm",
      "tezina": "30 – 60kg ( 25 – 45kg)",
      "l_sezona": "1. 7. -  31. 1.",
      "oruzje": "sa olučenim cevima",
      "silueta": "http://localhost:4200/assets/divljac/siluete/divokoza.svg",
      "slika" : "http://localhost:4200/assets/divljac/slike/divokoza.svg",
      "istorija": "Divokoza (lat. Rupicapra rupicapra) je naziv za vrstu papkara iz porodice šupljorožaca (Bovidae) i potporodice koza (Caprinae). Ova vrsta ne pripada samom rodu koza (Capra), već odvojenom rodu (Rupicapra). Divokoza može narasti do 80 cm visine, a u dužinu do 130 cm, dok su jači mužjaci teški više od 40 kg. Ženke su nešto manje i lakše. Prirodni neprijatelj im je vuk, a za mlade opasnost može predstavljati i orao. Divokoze mogu živeti do 20 godina.",
      "rasprostranjenost": "Divokoze se mogu naći na planinama zapadne, južne i istočne Evrope, i u Maloj Aziji na Kavkazu. U prošlosti su bile široko zastupljene u šumama, ali su usled prisutne ljudske aktivnosti proterane na visoke planine. Van Evrope, divokoza je uvezena na Novi Zeland 1907, kao poklon austrijskog cara Franca Jozefa I. Tamo su naišle na odlične životne uslovi, populacija je brzo porasla i danas vrsta nije ugrožena, tako da zavod za zaštitu, čak ohrabruje lov ove divljači, zbog očuvanja biljnog sveta.",
      "izgled": "Divokoza je mala vrsta šupljorošca. Odrasle jedinke dostižu visinu od 70–80 cm i dužinu tela od 107–137 cm. Mužjaci su krupniji od ženki i dostižu težinu od 30–60 kg, dok ženke teže 25–45 kg. Boja krzna zimi je tamnosiva, skoro crna, dužine do 12 cm, a leti žućkastocrvena dužine do 3 cm. Glava je blede boje, sa tamnom prugom oko očiju i gubice. Od potiljka do repa proteže se tamnija pruga. Boje mužjaka su gotovo uvek nešto tamnije od ženki. Imaju rogove, ali su oni kod kod mužjaka jači, duži i povijeniji nego kod ženki. Za mužjaka je karakteristična i kičica na trbuhu i jači i deblji vrat. Rogovi rastu svake godine za određenu dužinu i nikada ne otpadaju. Starost jedinke možemo odrediti brojem godova na rogu koji su izraženi. U prve četiri godine prirast roga je veliki, a zatim opada, ali je i dalje vidljiv. Divokoze vole mir i napuštaju uznemirena lovišta. U lovištu je vrlo oprezna i brzo oseća prisustvo opasnosti, pri čemu pravi uzbunu za ostale jedinke glasnim piskom.",
      "ponasanje": "",
      "razmnozavanje": "Parenje divokoza počinje u novembru i traje do sredine decembra, kad najveći mužjak nastoji oterati sve potencijalne konkurente i skupiti u krdo što više ženki, ponekad služeći se i svojim rogovima. Ženka se jari u maju i junu, a jare (jedno, a vrlo retko dvoje) je brzo u stanju da prati majku. Jare doji majčino mleko oko šest meseci. Roščići mu rastu već u prvoj godini, a polnu zrelosti stiču u trećoj godini. Ženke žive sa mladuncima i mlađim mužjacima u krdima. Odrasli mužjaci su izdvojeni i žive pojedinačno, a krdu prilaze samo u vreme parenja. Ženke i mužjaci su polno zreli u trećoj godini, ali mužjaci moraju dostići potpunu fizičku zrelost da bi se mogli boriti za ženku.",
      "ishrana": "Divokoza je u hrani izuzetno skromna životinja. Hrani se planinskim travama i mladim lišćem grmolikih biljaka, zimi pupoljcima, suvim vlasima trave, kupinama i malinama, koje nakon hranjenja preživa. Vrlo rado uzima so koja joj se mora redovno iznosti. Ima odlično razvijen osećaj mirisa, vidi dobro, ali reaguje tek na pokret.",
      "trag": ""
    },
    {
      "id": 5,
      "naziv": "Divlja Svinja",
      "l_naziv": "Sus scrofa",
      "duzina": "120 – 160 cm",
      "visina": "90 – 100 cm",
      "tezina": "> 200kg ( > 150kg)",
      "l_sezona": "15. 4. – 28. 2.",
      "silueta": "http://localhost:4200/assets/divljac/siluete/divlja_svinja.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/divlja_svinja.jpg",
      "oruzje": "sa olučenim i neolučenim cevima (7mm / 9gr i jedinični projektil)",
      "istorija": "Divlja svinja je bliski rođak domaće svinje, živi u čoporima uglavnom oko vlažnih šuma. To je krupna divljač koja se dosta lovi kod nas jer je veoma brojna. Za tu brojnost je zaslužan veći broj mladih u leglu i nedostatak prirodnih neprijatelja. Izuzetno brzo trči a dobar je i plivač. Po načinu ishrane spada u svaštojede, što znači da će pored hrane biljnog porekla pojesti životinje koje uspiju uhvatiti, pa će čak jesti i lešine.",
      "rasprostranjenost": "",
      "izgled": "Odrasli primjerci mogu biti visoki od 90-100 cm, a dugački od 120-160 cm. Masa im varira u zavisnosti od godišnjih doba i može da pređe 200 kg kod vepra, dok krmače mogu biti teže od 150 kg. Zubi, očnjaci, su tako postavljeni u vilici da se donji, sjekači, uvijek preklapaju sa gornjim, brusačima, i na taj način se oštre. Pravu trofejnu vrijednost očnjaci kod veprova dostižu tek u petoj godini. Divlja svinja ima boju krzna smeđe boje, tako da se uklapa u okolinu. Mladi, kada se oprase, imaju karakteristične uzdužne pruge koje im ostaju do drugog mjeseca.",
      "ponasanje": "",
      "razmnozavanje": "Ženke postaju polno zrele sa 10 mjeseci, a mužjaci koji mjesec kasnije. Međutim, ne pare se prije navršenih 18 meseci, osim ako nije došlo do poremećaja prirodne ravnoteže. Period tjeranja divlje svinje se odvija od polovine novembra do početka februara. U tom periodu može da dođe do borbi između mužjaka, jer glavna ženka obilježi teritoriju na više mjesta i to je znak da će sve ženke iz čopora biti u tjeranju za dvije sedmice. Poslije borbi sa drugim mužjacima, najjači vepar ostaje sa čoporom oko mjesec dana i za to vrijeme upari sve ženke iz čopora. Poslije tog perioda se vraća usamljeničkom životu.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 7,
      "naziv": "Medved",
      "l_naziv": "Ursus arctos",
      "duzina": "1,4 – 2,8m",
      "visina": "do 3.7m kada stoji",
      "tezina": "130 – 300kg",
      "l_sezona": "Zaštićena vrsta",
      "oruzje": "Zaštićena vrsta",
      "silueta": "http://localhost:4200/assets/divljac/siluete/medved.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/medved.jpg",
      "istorija": "Mrki medved (lat. Ursus arctos), vrsta je zveri iz porodice medveda, široko rasprostranjena u severnoj Evroaziji i Severnoj Americi. U Severnoj Americi populacije smeđih medveda često se nazivaju grizli. Jedan je od najvećih živih zemaljskih pripadnika reda Carnivora, čiji je rival po veličini samo njegov najbliži srodnik, polarni medved (Ursus maritimus), koji je mnogo manje varijabilan po veličini i nešto veći u proseku. Medved je najnezgrapnija i najteža zver Evrope. Pokreti mu deluju nespretnije nego što stvarno jesu. Njegova silna snaga i jake kandže olakšavaju mu pešačenje. Penje se po stenama a može da se popne i na drvo. Ne plaši se vode i često ulazi u nju da se rashladi. Više je upućen na biljnu nego na životinjsku hranu mada jednostavno jede (ždere) sve što je jestivo. Obožava med, a sa vremena na vreme uhvati i neku ribu. Ako je navikao na životinjsku hranu postaje grabljivac u pravom smislu te reči. Tada progoni sve veće životinje (ovce, konje i različitu divljač). Zimu provodi u snu u svom brižljivo spremljenom brlogu, gde ženka tokom zime donosi na svet 1-3 mečeta. Glavni areal smeđeg medveda obuhvata delove Rusije, srednje Azije, Kine, Kanade, Sjedinjenih Država, Hokaida, Skandinavije i Karpatske oblasti, posebno Rumuniju, Anatoliju i Kavkaz.Smeđi medved prepoznat je kao nacionalna i državna životinja u nekoliko evropskih zemalja.",
      "rasprostranjenost": "Nekada je mrki medved bio rasprostranjen po čitavoj Evroaziji i Severnoj Americi. U Evropi, nikada nije živeo jedino na Islandu i na Sredozemnim ostrvima – Sardiniji, Korzici i Kipru. Danas je u zapadnoj Evropi praktično istrebljen, a preostale populacije su male, međusobno odvojene i u nestajanju. Stabilne populacije mrkog medveda održane su u centralnoj i istočnoj Evropi i u Skandinaviji. Ograničena veličina raspoloživog staništa i velik prostor potreban za život svakog medveda, onemogućavaju značajniji rast populacija, zbog čega se ovaj medved svrstava u retke i zaštićene vrste. Mrki medvedi su nekada nastanjivali nizijske šume, poplavne i travnate doline. Vremenom čovek je medveda potisnuo u brdska pošumljena područja. Presudnu ulogu za opstanak medveda imaju belogorične šume (bukva, hrast, kesten), područja gustiša i livada. Posebno je važna mogućnost kretanja medveda u svim smerovima uključujući i zone različitih nadmorskih visina. Medved svake noći traži hranu, a danju se povlači u mirna i gusto obrasla područja gde pravi dnevni ležaj. U proleće posećuje niža područja sa ranijom vegetacijom, a u jesen zalazi u šume sa velikim količinama hranljivih plodova – bukvica, kesten, žir. Zimi se povlači u teško pristupačna i mirna područja radi brloženja. Veoma je važno da medved ima pristup svakom delu staništa, kako životni ciklus ne bi bio poremećen. Najmanja površina staništa za jednog mrkog medveda je 250 km².",
      "izgled": "Mrki medved ima zdepasto telo koje se završava kratkim repom, šiljatu njušku, zaobljene uši, snažne vilice i jake, oštre zube. Većina mrkih medveda ima izrazitu grbu na leđima. Ima strahovitu snagu. Čeljustima može odvući plen mase i do 300 kg. Iako izgleda nezgrapno, veoma je spretan. Može se kretati uspravno na zadnjim nogama, trčati, penjati po drveću i strmim stenama, i dobro plivati. Pošto živi na različitim staništima, tako mu i veličina varira. Većina mrkih medveda teška je između 130 i 300 kilograma. Odrasle ženke mrkog medveda koje žive u Evropi teže prosečno 100 kg, a mužjaci 150 kg, dok pojedini primerci pređu i 300 kg. Grizli medved i sibirski mrki medved teže između 350 – 400 kg. Kodijački mrki medved sa ostrva Kodijak je verovatno najveći i može težiti do 800 kilograma, a kada se uspravi na zadnje noge visok je 3,7 m. Tokom godine težina medveda varira, najveća je u kasnu jesen pred brloženje, a najmanja početkom leta odnosno krajem sezone parenja. Telo im je prekriveno dugom dlakom i gustom poddlakom, koja je leti ređa nego zimi. Boja dlake znatno varira od područja do područja. Najčešće je u svim varijantama mrke boje, ali može biti i sivkasta, plavkasta ili skoro crna. Obično su jednobojni. Na prstima nogu su kandže koje su na prednjim nogama posebno dugačke (5 do 6 cm.) i snažne. Njima medved raskopava zemlju, trule panjeve i mravinjake, prevrće kamenje, ubija i kida plen.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "Mrki medvedi su svaštojedi. Ishrana im varira u zavisnosti od doba godine i teritorije na kojoj se nalaze. Iako spadaju u mesoždere, medvedi oko 95% svojih potreba zadovoljavaju biljnom hranom – jedu bobice, voće, korenje, trave, mladi kukuruz, žir bukve, kesten. Ostatak njihove hrane sačinjavaju beskičmenjaci, riba i strvine većih životinja. Ponekad napada i krupnije sisare – srndaće, jelene, losove. U Severnoj Americi ponekad ubije i pojede znatno manjeg Američkog crnog medveda.",
      "trag": ""
    },
    {
      "id": 43,
      "naziv": "Muflon",
      "l_naziv": "Ovis musimon",
      "duzina": "do 1,25m",
      "visina": "do 0,75m",
      "tezina": "do 50kg (do 35kg)",
      "l_sezona": "1.1. – 31. 12.",
      "oruzje": "sa olučenim cevima",
      "silueta": "http://localhost:4200/assets/divljac/siluete/muflon.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/muflon.jpg",
      "istorija": "",
      "rasprostranjenost": "Ovaj šupljorogi preživar prenesen je sa ostrva Korzike i Sardinije u ostale delove Evrope. U Vojvodini je naseljan u lovišta koja se nalaze na ukroćenim peščarama. Tu se dobro prilagodio, zbog peska koji mu troši papke.",
      "izgled": "Odrastao mužjak poraste do 1,25 m u dužinu i do 0,75 m u visinu, dok je ženka nešto sitnija. Rep je dug oko 10 cm. Muflon ima oštar sluh, osetljiv njuh i daleko vidi. Prekriven je kratkom oštrom dlakom koja je čvrsto prilegla uz telo, a njena boja se razlikuje leti i zimi. Odrastao muflon može da bude težak  i do 50 kg, a ženka 30-35 kg. Živi do 25 godina.",
      "ponasanje": "",
      "razmnozavanje": "Parenje počinje krajem oktobra i traje do decembra. Prisutna borba između mužjaka za pravo na parenje. Bremenitost traje 21-23 nedelje. Ženke-ovce se jagnje od marta do aprila, a uglavnom ojagnje jedno do dva jagnjeta-muflončeta koji sisaju četiri do pet, a samostalini su već sa šest meseci.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 6,
      "naziv": "Zec",
      "l_naziv": "Lepus europaeus",
      "duzina": "120 – 150 cm",
      "visina": "do 25cm 120 – 150 cm",
      "tezina": "3 - 5kg",
      "l_sezona": "15. 10. – 31. 11.",
      "oruzje": "sa neolučenim cevima (3 – 4mm)",
      "silueta": "http://localhost:4200/assets/divljac/siluete/zec.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/zec.jpg",
      "istorija": "Zec ili evropski zec, divlji zec, poljski zec (lat. Lepus europaeus) je vrsta sisara iz porodice zečeva (lat. Leporidae). Prirodni areal vrste je veći deo Evrope i deo jugozapadne i centralne Azije, ljudskom aktivnošću vrsta je uvedena u delove Australije, kao i Južne i Severne Amerike.",
      "rasprostranjenost": "Evropski zec naseljava veliki deo evropskog kontinenta i deo jugozapadne i centralne Azije, gde je autohtona vrsta. Areal evropskog zeca se prostire od severne Španije, do južne Skandinavije, istočne Evrope i severnih delova Jugozapadne i Centralne Azije. Vrsta proširuje svoj areal prirodnim putem naseljavanjem Sibira. Moguće je da je su u Veliku Britaniju evropskog zeca doneli Rimljani, pre oko 2.000 godina. Pre tog vremena ne postoje tragovi njegovog postojanja na ostrvu. Slično se možda desilo i na nekim mediteranskim ostrvima.[6] Preneti su kao lovna divljač u Severnu Ameriku (Ontario i država Njujork, a neuspešnih pokušaja je bilo i u državama Pensilvanija, Masačusets i Konektikat), Južnu Ameriku (Brazil, Čile, Urugvaj, Argentinu, Paragvaj, Boliviju, Peru i Folklandska ostrva), Australiju, na oba glavna ostrva Novog Zelanda i južna ruska tihookeanska ostrva. Zečevi uglavnom žive na otvorenim poljima u kojima postoji i žbunasta vegetacija koja im pruža zaklon. Veoma su prilagodljivi i brojni su u blizini poljoprivrednih površina na kojima se uzgaja veliki broj različitih poljoprivrednih kultura.",
      "izgled": "Evropski zec je, kao i druge vrste zečeva, prilagođen brzom trčanju. Oči su mu postavljene visoko, sa bočnih strana glave, uši su duge, a vrat fleksibilan. Zubi zeca rastu neprekidno tokom celog života, sekutići jedinice su prilagođeni glodanju, dok sekutići dvojke nisu funkcionalni, a kutnjaci su prilagođeni usitnjavanju biljne hrane. Postoji jaz između sekutića i kutnjaka. Muskulatura evropskog zeca je prilagođena brzom trčanju. Evropski zečevi takođe imaju široke nozdrve i veliko srce. Evropski zec je jedna od najvećih vrsta iz porodice zečeva. Dužina tela (sa glavom) dostiže 60-75 cm, dok rep dostiže dužinu od 7,2-11 cm. Teži 3-5 kg. Uši su duge od 9,4 do 11,0 cm, a zadnji udovi između 14 i 16 cm.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "Evropski zec je pretežno biljojed. Hrani se travom, korovom, ali i poljoprivrednim usevima kada postoji manjak njegove uobičajene hrane. Tokom proleća i leta, hrani se sojom, detelinom i kukuruzom, ali i travom i raznim drugim biljem.Tokom jeseni i zime, pretežno se hrani ozimom pšenicom, kao hranom koju mu ostavljaju lovci, šargarepom i šećernom repom. Takođe se tokom zime hrani i grančicama, izdancima i korom grmova i mladog drveća.",
      "trag": ""
    },
    {
      "id": 11,
      "naziv": "Jazavac",
      "l_naziv": "Meles meles",
      "duzina": "90 – 110cm",
      "visina": "do 30cm",
      "tezina": "oko 25kg",
      "l_sezona": "1. 7. – 28. 2.",
      "oruzje": "sa olučenim cevima",
      "silueta": "http://localhost:4200/assets/divljac/siluete/jazavac.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/jazavac.jpeg",
      "istorija": "Jazavac ili evropski jazavac (lat. Meles meles) je vrsta životinje iz roda jazavac (lat. Meles), koji pripada porodici kuna. Uglavnom živi u odajama ispod zemlje koje sam kopa, a koje su hodnicima povezane sa površinom. Težak je do 25 kg, a dužina mu se kreće od 90-110 cm. Jazavac je pretežno noćna životinja, tako da ima slabo razvijen vid, nešto bolje razvijen sluh i odlično razvijeno čulo mirisa. Obično živi u skupinama od po nekoliko jedinki i na svojoj teritoriji ima više jazbina u kojima boravi. Spada u grupu svaštojeda. Tokom zime jazavac ulazi u jednu vrstu zimskog sna, koji povremeno prekida radi uzimanja hrane ili vode.",
      "rasprostranjenost": "",
      "izgled": "Boja krzna je obično siva na leđima, crna na donjim delovima tela, a na glavi ima crne i bele pruge. Evropski jazavac dostiže visinu u nivou ramena od 25 do 30 cm, dužinu tela od 60 do 90 cm, dužina repa je od 12 do 24 cm. Mužjaci su malo veći od ženki, ali mogu biti mnogo teži od ženki. Masa im se menja sa godišnjim dobom, povećava se od proleća do jeseni i dostiže maksimum početkom zime. Tokom leta teže od 7 do 13 kg, a tokom jeseni od 15 do 17 kg. Najveća izmerena masa jedinke jazavca koja je potvrđena je 27,2 kg. Jazavci ne padaju u zimski san, iako u područjima sa jakim zimama mogu pasti u stanje obamrlosti u trajanju od dva dana.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 12,
      "naziv": "Kuna Belica",
      "l_naziv": "Martes foina",
      "duzina": "430 – 590mm (380 – 470mm)",
      "visina": "oko 25cm",
      "tezina": "1,7 – 1,8 (1,1 – 1,3 kg)",
      "l_sezona": "1. 10. – 28. 2.",
      "oruzje": "sa neolučenim cevima",
      "silueta": "http://localhost:4200/assets/divljac/siluete/kuna_belica.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/kuna_belica.jpg",
      "istorija": "Kuna belica (lat. Martes foina) je vrsta kune čije je prirodno stanište u velikom delu Evrope i centralne Azije, mada je uspostavila divlju populaciju u Severnoj Americi. IUCN je navodi kao vrstu sa najmanjom zabrinutosti zbog njene široke rasprostranjenosti, velikih populacija i prisustva u velikom broju zaštićenih područja.  Ova vrsta je jako slična kuni zlatici, ali se od nje razlikuje po svojoj manjoj veličini i po tome što preferiraju drugačija staništa. Iako je kuna zlatica specijalista za šume, kuna belica je prilagodljivija vrsta, a javlja se u brojnim otvorenim i šumskim staništima.",
      "rasprostranjenost": "",
      "izgled": "Kuna belica je površno slična kuni zlatici, ali ima nešto duži rep, izduženiju glavu i ima kraće, zaobljenije i široko razmaknute uši. Nos im je takođe svetlo braon ili sive boje, dok je kod kune zlatice tamno crne ili sivkasto-crne.  Noge im nisu tako gusto pokrivene krznom kao kod kune zlatice, a jastučići na šapama ostaju vidljivi i zimi. Zbog kraćih udova način kretanja kune belice razlikuje se od kune zlatice. Lobanja im je slična kao kod kune zlatice, ali se razlikuje u kraćem području lica, iskrivljenijem profilu, većim karnesijima i manjim kutnjacima. Penis kune belice je veći nego kod kune zlatice, toliko da veličina kosti penisa mlade kune belice često prevazilazi veličinu kod odrasle kune zlatice. Mužjaci su dugi 430–590 mm, a ženke 380–470 mm. Rep meri 250–320 mm kod mužjaka i 230–275 mm kod ženki. Mužjaci teže 1,7–1,8 kg zimi i 2–1,1 kg leti, dok ženke zimi teže 1,1–1,3 kg, a leti 1,4–1,5 kg.",
      "ponasanje": "Kuna belica je uglavnom noćna životinja. Posebno je aktivan pod mesečinom. Budući da je kopnena životinja više od kune zlatice, kuna belica je manje arborealna u svojim navikama, iako mogu biti vešti penjači u oblastima sa velikim šumama. Vešt je plivač, a povremeno može biti aktivan i tokom dnevnih sati, posebno tokom leta, kada su noći kratke. Obično lovi na zemlji. Za vreme obilnih snežnih padavina kuna belica se kreće stazama koje prave zečevi.",
      "razmnozavanje": "",
      "ishrana": "Ishrana kune belice uključuje mnogo veću količinu biljne hrane nego što je to kod kune zlatice. Biljna hrana koju jede kuna belica uključuje trešnje, jabuke, kruške, šljive, paradajz, grožđe, maline. Ishrana biljnom hranom obično preovlađuje tokom zimskih meseci. Takođe jedu i pacove, miševe i piliće. Među vrstama ptica koje kune belice love preovlađuju vrapci, mada love jarebice. Kuna belica voli da pljačka gnezda ptica ubijajući roditelje zajedno sa mladuncima. Iako retko napadaju perad, neke jedinke mogu postati specijalizovani lovci na živinu, čak i kada postoji obilje divljeg plena.  Mužjaci imaju tendenciju da naadaju krupni, živi plen više od ženki, koje se hrane malim plenom i leševima sa većom učestalošću.",
      "trag": ""
    },
    {
      "id": 13,
      "naziv": "Kuna Zlatica",
      "l_naziv": "Martes martes",
      "duzina": "50 – 55cm",
      "visina": "oko 20cm",
      "tezina": "1,5 – 1,8kg",
      "l_sezona": "1. 10. – 28. 2.",
      "oruzje": "sa neolučenim cevima",
      "silueta": "http://localhost:4200/assets/divljac/siluete/kuna_zlatica.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/kuna_zlatica.jpg",
      "istorija": "Na području jugoistočne Europe najbrojnija je u planinskim predjelima, u kojima postoje stare šume s debelim stablima. U sredogorju je rjeđa, a u nizini je skoro potpuno iščezla. 1961. ustrijeljeno je ili uhvaćeno ukupno 3240 jedinki.",
      "rasprostranjenost": "Kuna zlatica (lat. Martes martes) rasprostranjena je po svim šumovitim predjelima sjeverne polovice Staroga Svijeta. U Europi je stalni stanovnik Skandinavije, Rusije, Engleske, Njemačke, Francuske, Mađarske, Italije, cijelog Balkana, Bugarske, Rumunjske i Poljske.",
      "izgled": "U duljinu naraste 50-55 cm, rep je oko 35 cm dug, vagnuti može 1,5-1,8 kg. Po gornjem dijelu tijela dlaka krzna joj je tamno smeđe boje, na njuški svijetlo smeđa, sa strana i po trbuhu žućkasta, na nogama crno-smeđa. Na donjoj strani vrata nalazi se pjega obraštena dlakom zlatno-žute boje, po kojoj je zlatica i dobila ime. Neki puta pruža se taj žuti dio između prednjih nogu, rjeđe i dalje do zadnjih nogu. Na gornjoj usni poredane su čekinje »brkovi« u po četiri reda, osim njih nalazi se po nekoliko čekinja iznad očiju, ispod brade i po grlu. Te čekinje služe za opip. Zimska dlaka je u pravilu tamnija. Tabani i jagodice prstiju su obrasli dlakom.",
      "ponasanje": "Preko dana u pravilu miruje, pred večer izlazi u lov i lovi tokom cijele noći. Plijen su joj sve životinje koje može savladati, od nejakog laneta i zeca sve do miša, od tetrijeba gluhana do sitne pjevice. U stanju je zaklati i odraslu, od zime oslabljenu srnu. Glavni dio plijena sačinjavaju sitni sisavci, pogotovo glodavci koji žive na stablima, vjeverice i puhovi. Pljačka gnijezda ptica, voli med i slatke plodove (trešanja, šljiva, malina i šumskoga drveća).Jedna je od rijetkih životinja koje love zbog čiste zabave.",
      "razmnozavanje": "Pari se jedan puta godišnje, od VI-VIII mjeseca, no može se znakove parenja primijetiti i u I-II mjesecu. Ta pojava je u vezi s postojanjem embriotenije kod zlatice. Ženka nosi oko 260-305 dana. Mlade nalazimo od III-IV mjeseca, u jednom leglu 3-5 mladunaca (neki puta i po 7), ženka ima 4 sise. Mladi ostaju slijepi 34-38 dana, sišu 7-8 tjedana. Spolno dozore u dobi između 15-39 mjeseci. Životni vijek kune zlatice iznosi 10-12 godina.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 14,
      "naziv": "Lasica",
      "l_naziv": "Mustela nivalis",
      "duzina": "17,3 – 21,7",
      "visina": "16 – 18cm",
      "tezina": "oko 0,6kg",
      "l_sezona": "/",
      "oruzje": "/",
      "silueta": "http://localhost:4200/assets/divljac/siluete/lasica.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/lasica.jpg",
      "istorija": "Lasice (lat. Mustela) su rod sisara iz porodice kuna (Mustelidae). Rod obuhvata 17 vrsta, od kojih su poznatije mala lasica (ili riđa lasica), velika lasica (ili hermelin) i dugorepa lasica. Lasice naseljavaju sve kontinente sem Antarktika i Australije.",
      "rasprostranjenost": "",
      "izgled": "Dužina tela lasica (Mustela) se kreće od 17,3 do 21,7 centimetara, pri čemu su ženke manje od mužjaka. Po pravilu im je gornji deo krzna riđ ili smeđ, a trbuh beo. Kod nekih vrsta, populacije koje su naseljene na višim nadmorskim visinama, zimi se linjaju, nakon čega ostaju prekrivene belim krznom. Imaju duguljasta vitka tela, koja im omogućuju praćenje plena u jazbinama. Repovi su im dugi od 3,4 do 5,2 centimetra.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "Lasice se hrane manjim sisarima, a nekad su smatrane štetočinama, jer su neke vrste ubijale živinu i domaće zečeve. Sa druge strane one love i ubijaju veliki broj glodara (koji su štetočine).",
      "trag": ""
    },
    {
      "id": 15,
      "naziv": "Divlja Mačka",
      "l_naziv": "Felis silvestris",
      "duzina": "do 90cm (sa repom)",
      "visina": "do 35cm",
      "tezina": "do 10kg",
      "l_sezona": "1. 7. – 28. 2.",
      "oruzje": "sa olučenim i neolučenim cevima",
      "silueta": "http://localhost:4200/assets/divljac/siluete/divlja_macka.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/divlja_macka.jpg",
      "istorija": "",
      "rasprostranjenost": "Živi u šumama sa proplancima i noćna je životinja. Lovi pred veče ili pred zoru, kada je gladna. Vrlo je oprezna, dobro trči, skače i vere se po stablima. Rasprostranjena je u srednjoj i južnoj Evropi. Ugrožena je lovom zbog cenjenog krzna. U Vojvodini ima blizu 1.000 jedinki koje žive u priobalnim šumama velikih reka, Fruškoj gori, Vršačkim planinama i Deliblatskoj peščari.",
      "izgled": "To je snažna životinja okrugle glave sa kratkom njuškom i kratkim ušima. U snažnoj vilici ističu se oštri očnjaci. Telo joj je pokriveno gustom dlakom sivo-smeđe boje sa retkim, poprečnim tamnim prugama. Kraći, debeo rep ima tamne prstenove i vrh je uvek tamno obojen. Na prednjim nogama ima pet prstiju, a na zadnjim četiri koji su sa donje strane uvek tamni. Na prstima ima oštre kandže koje može da uvuče. Grudi i trbuh su svetliji i jednolično obojeni. Veći mužjak naraste do 80-90 cm u dužinu (rep mu je dug do 37 cm), a može da bude težak i do deset kilograma.",
      "ponasanje": "Lovi živi plen; miševe, zečeve, veverice, krtice i druge male životinje. Lovi i ptice, pa čak i omanje srne. Pari se krajem u februaru i martu. Krajem proleća okoti do četiri mladunčeta u skrovištu među kamenjem ili u šupljem stablu, retko u žbunju. Lovi uglavnom noću i to kad je gladna, a danju se krije u jazbinama i nepristupačnim mestima. Teritorijalne su životinje; teritorija im je tačno ograničena. Uspešno se pari i ukršta sa domaćom mačkom. Ova zver je opasna i nasrtljiva i može biti opasna po čoveka.",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 30,
      "naziv": "Tvor Obični",
      "l_naziv": "Putorius putorius",
      "duzina": "40 – 95cm",
      "visina": "",
      "tezina": "oko 8kg",
      "l_sezona": "Zaštićena vrsta",
      "oruzje": "Zaštićena vrsta",
      "silueta": "http://localhost:4200/assets/divljac/siluete/tvor.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/tvor.jpg",
      "istorija": "Tvor ili mrki tvor (lat. Putorius putorius) je divlja životinja, grabljivi sisar iz porodice kuna i roda lasica, poznat po tome da kad je ugrožen ili veoma uzbuđen, štrcanjem izbacuje smrdljivi sekret iz žlezde ispod repa.",
      "rasprostranjenost": "Živi na poljima i livadama, uz ivice šuma, u močvarnim područjima, a zimi i blizu ljudskih naselja radi hrane. Trude se da budu blizu pitke vode. Strogo je teritorijalna životinja. Živi usamljeničkim životom. Manje su aktivni nego ostale lasice , a dan obično provedu u skloništu. Aktivan je u predvečerje i noću. Dobar je plivač i dobro roni. Stanuje u rupama koje sam iskopa ili rupama kunića. Spada u lovnu divljač.",
      "izgled": "Dugačak je od 40 do 95 santimetara, a teški i do 8 kilograma, s tim što su mužjaci i do tri puta veći od ženki. Imaju vitko, izduženo telo, sa relativno kratkim i veoma mišićavim nogama, i duge kandže na prednjim šapama za kopanje. Ima crno ili kestenjasto krzno, koje je na trbuhu žuto ili belo, a na licu ima bele šare. Oni mogu imati jednu debelu traku preko leđa i repa, ili dve tanje trake, ili niz belih mrlja i isprekidanih prugica. Neki imaju i pruge na nogama. Najrazvijenije mu je čulo njuha. U borbi koristi svoje oštre zube a kad jednom uhvati neprijatelja zubima, stisak ne popušta čak ni ako ga protivnik ubije. Životni vek mu je oko 9 godina. Hrani se miševima, pacovima, vodozemcima, pticama i ptičjim jajima, zečevima, gušterima, ribama i puževima. Ponekad jede i voće. Opasan je i za domaću živinu. U potrazi za hranom spreman je da napadne i dva puta veću životinju od sebe. Interesantan je način na koji sprema žabe kao zalihu hrane. Ugrizom ošteti žabi nerve, pa ona ostaje živa, ali ne može da se kreće. Ako se oseti ugroženim, upozorava na opasnost lupkanjem nogu ili hodanjem na prednjim nogama, a ukoliko je opasnost i dalje prisutna, izbacuje smrdljivi sekret iz žlezde pored analnog otvora. Oglašava se frktanjem i režanjem.Majstor je bežanja ako mu odbrana ne uspe.",
      "ponasanje": "",
      "razmnozavanje": "Pari se u proleće. Ženka nosi mlade oko dva meseca i zatim brine o njima tri meseca. Obično okoti 2 do 3 mladunca. Mladunci se rađaju slepi, gluvi, i prekriveni mekim slojem krzna. Progledaju posle otprilike tri nedelje. Kad dostignu veličinu odraslih i budu spremni da se pare, mladunci postaju samostalni. To je obično kad imaju oko godinu dana. Majka brine o mladuncima i štiti ih prskanjem i na najmanji povod. Mužjak nema nikakvu ulogu u odgajanju mladih.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 31,
      "naziv": "Ondatra",
      "l_naziv": "Ondatra zibethicus",
      "duzina": "34 – 40cm",
      "visina": "",
      "tezina": "500 – 800gr",
      "l_sezona": "1. 1. – 31. 12.",
      "oruzje": "sa neolučenim cevima",
      "silueta": "http://localhost:4200/assets/divljac/siluete/ondatra.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/jelen_lopatar.jpg",
      "istorija": "Bizamski pacov ili maskat (lat. Ondatra zibethicus) jedina je vrsta roda Ondatra i plemena Ondatrini, a pripada porodici hrčkova (Cricetidae). Ovu životinju prvi put je 1766. godine opisao švedski prirodnjak Karl Line. Maskat je semiakvatični glodar srednje veličine koji je autohton za Severnu Ameriku i uvedena vrsta u delovima Evrope, Azije i Južne Amerike. Maskat obitava u močvarama u širokom opsegu klima i habitata. On vrši važan uticaj na ekologiju močvara, i izvor je hrane i krzna za ljude.",
      "rasprostranjenost": "Bizamski pacov autohtona je vrsta na području Severne Amerike. Javlja se od severa Kanade i juga Aljaske do Sjedinjenih Država, izuzev u sušnim delovima Teksasa i Floride. 1905. godine ova vrsta biva introdukovana na prostoru današnje Češke Republike, a kasnije se proširila na teritoriju gotovo čitave Evrope i jednim delom Azije. Na prostoru Srbije, bizamski pacov zabeležen je u severnim i centralnim delovima zemlje, ređe u južnim (deo sliva Južne Morave i Vlasine). Ima ga duž svih većih i manjih vodotka u Podunavlju, Posavini, Velikom Pomoravlju, duž Tise i kanala DTD u Vojvodini. Takođe je primećen na Limu, Ibru, Timoku i Zapadnoj Moravi. Ondatra je potencijalno invazivna vrsta u Srbiji, jer se veruje da predstavlja kompeticiju vodenoj voluharici (lat. Arvicola amphibius), te da izaziva veliku štetu kada se prenamnoži. Ovaj glodar svoje životno stanište pronalazi pored kanala, ribnjaka i drugih vodenih površina. Aktivan je, uglavnom, tokom noći i veći deo života provodi u vodi, te je stoga izuzetan plivač. Živi u velikim porodičnim zajednicama, gradeći skloništa sa hranilištima, brojnim tunelima i prolazima, sa ulazom koji je najčešće ispod vode. Ova vrsta je izuzetno teritorijalna, a prečnik njene teritorije iznosi oko 60 m.",
      "izgled": "Ovaj glodar po veličini spada u grupu krupnih hrčkova. Jedinke su dugačke između 35 i 40 cm bez repa (sam rep može biti dugačak i do 25 cm), dok pojedini primerci mogu biti i duži. Obično teže od 500 do 800 g, međutim neki dostižu masu i preko jednog kilograma. Krzno bizamskog pacova je gusto, glatko i ima odsjaj. Na leđima je tamnosmeđe, sa strane crvenkasto, a po stomaku sivosmeđe. Ova životinja ima robusnu formu tela, oči su joj male i okruglaste, a ušne školjke kratke i skrivene u debelom krznu. Mesnate usne, prekrivene krznom, mogu se preklapati iza sekutića, te sprečiti ulazak vode prilikom ronjenja. Bizamski pacov ima zdepaste, petoprsne ekstremitete sa kratkim stopalom. Zadnje noge su snažnije razvijene, sa jakim kandžama i plovnom kožicom između prstiju. Dugački rep prekriven je rožnim ljuspicama.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 8,
      "naziv": "Vuk",
      "l_naziv": "Canis lupus",
      "duzina": "100 – 140cm",
      "visina": "80 – 85cm",
      "tezina": "do 40kg",
      "l_sezona": "1. 7. – 15. 4. (u Vojvodini zaštićena vrsta)",
      "oruzje": "sa olučenim i neolučenim cevima ",
      "silueta": "http://localhost:4200/assets/divljac/siluete/vuk.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/vuk.jpg",
      "istorija": "Vuk (lat. Canis lupus), poznat i kao sivi vuk, vrsta je iz roda Canis koja živi u divljini i udaljenim područjima Evroazije i Sjeverne Amerike. Najveći je postojeći član svoje porodice, sa prosječnom težinom mužjaka od 40 kg i ženki 35,5—37,7 kg. Razlikuje se od ostalih vrsta roda Canis po manje istaknutim osobinama, naročito na ušima i njušci. Zimsko krzno je dugo i gusto i pretežno šareno sive boje, iako se javlja skoro potpuno bijelo, crveno i smeđe do crno krzno. Vrste sisara svijeta (3. izdanje, 2005), standardni referentni rad iz zoologije, priznaje 38 podvrsta vuka. Vuk je najspecijalizovaniji pripadnik roda Canis za zajednički lov na krupnu divljač, što pokazuje njihovu sposobnost fizičkog prilagođavanja za borbu protiv krupnog plijena, njihovu društvenu prirodu i veoma napredno ekspresivno ponašanje. Ipak, dovoljno je srodan sa manjim vrstama roda Canis, tačnije sa kojotom i zlatnim šakalom, da sa njima može stvoriti plodne hibride. Jedina je vrsta roda Canis koja živi i u Evroaziji i u Sjevernoj Americi. Putuje u nuklearnoj porodici koju čini par u pratnji odraslog potomstva. Vuk je uglavnom mesojed i hrani se prvenstveno velikim divljim kopitarima, iako se hrani i manjim životinja, stokom, strvinama i otpacima. Ukupna populacija vukova na svijetu se procjenjuje na 300.000 jedinki. Ima dugu istoriju povezanosti sa ljudima, pošto je u većini pastoralnih zajednica preziran i lovljen zbog napada na stoku, dok je suprotno tome u agrarnim i lovačko-sakupljačkim zajednicama bio poštovan. Iako je strah od vukova raširen u mnogim ljudskim društvima, većina zabilježenih napada na ljude pripisana je životinjama oboljelim od bjesnila. Vukovi koji nisu imali bjesnilo su napadali i ubijali ljude, uglavnom djecu, ali to je rijetkost jer su vukovi malobrojni, žive daleko od ljudi i razvili su strah od ljudi zbog iskustva sa lovcima i pastirima.",
      "rasprostranjenost": "Prvobitno, vukovi su se nalazili širom Evroazije iznad 12 °sgš i Sjeverne Amerike iznad 15 °sgš. Međutim, namjerni progon od strane ljudi smanjio je njihovo stanište na otprilike jednu trećinu od onoga šta je nekada bilo, zbog napada na stoku i straha od napada na ljude. Vuk je sada iskorijenjen u velikom dijelu zapadne Evrope, Meksika i velikog dijela SAD. U savremeno doba, vuk se javlja uglavnom u divljini i zabačenim predjelima, posebno u Kanadi, Aljasci i sjeveru SAD, Evrope i Azije od oko 75 °sgš do 12 °sgš. Vuk se može pronaći na nadmorskoj visini između nivoa mora i 3.000 m. Živi u šumama, močvarama, grmlju, travnjacima (uključujući arktičku tundru), pašnjacima, pustinjama i stjenovitim vrhovima planina. Korišćenje staništa uglavnom zavisi od obilja plena, sniježnih uslova, odsustva ili niske gustine stoke, gustine puteva, ljudskog prisustva i topografije.",
      "izgled": "Vuk je najveći pripadnik porodice pasa, a od kojota i šakala se vuk razlikuje po široj njušcim kraćim ušima, kraćem torzu i dužem repu. Vitki su i snažno građeni sa velikim, duboko spuštenim grudnim košom, nagnutim leđima i jako mišićavim vratom. Noge vuka su umjereno duže od nogu drugih pripadnika roda, što životinji omogućava brže kretanje i lakše savladavanje dubokog snijega koji pokriva većinu njegovog životnog areala. Uši su relativno male i trouglaste. Vučja glava je velika i teška, sa širokim čelom, jakom vilicom i dugom, tupom njuškom.Lobanja je u prosjeku duga 280 mm i široka 130—150 mm. Zubi su snažni i veliki, što ih čini pogodnijim za drobljenje kostiju nego kod ostalih kanida, iako za to nisu specijalizovani kao hijene.Njihovi kutnjaci imaju ravnu površinu pogodnu za žvakanje, ali ne u istoj mjeri kao oni kod kojota, čija ishrana sadrži više biljnih materija. Ženke imaju uske njuške i čela, tanje vratove, nešto kraće noge i manje masivna ramena od mužjaka. U prosjeku, kod odraslih vukova ramena su dužine 105—160 cm i visine 80—85 cm. Rep je dug 29—50 cm, uši su široke 90—110 mm, a zadnje noge 220—250 cm. Veličina i težina savremenog vuka proporcijalno se povećava sa geografskom širom prema Bergmanovom pravilu. Srednja tjelesna masa vuka je 40 kg, a najmanjem primjerku je zabilježena masa od 12 kg, dok je najveći imao 79,4 kg. U prosjeku, evropski vukovi mogu težiti 38,5 kg, sjevernoamerički 36 kg, a indijski i arabijski 25 kg.Ženke u bilo kojoj populaciji vukova obično teže 2,3—4,5 kg manje od mužjaka. Vukovi koji imaju težinu veću od 54 kg su neuobičajeni, mada su zabilježeni izuzetno velike jedinke u Kanadi i Aljasci; u srednjoj Rusiji, najveći izmjereni vukovu su imali 69—79 kg.",
      "ponasanje": "Vuk je društvena životinja. Njihova populacija se sastoji od čopora i usamljenih vukova, pri čemu je većina usamljenih vukova privremeno usamljena poslije odvajanja od čopora kako bi osnovali svoj čopor ili se pridružili drugom. Osnovna društvena jedinica vukova je nuklearna porodica koja se sastoji od roditeljskog para i njihovog potomstva. Prosječna veličina čopora u Sjevernoj Americi je 8 jedinki, a u Evropi 5,5 jedinki.Prosječan čopor u Evroaziji sastoji se od porodice od 8 vukova (2 odrasla, maloljetnici i jednogodišnjaci) ili ponekad od dvije ili tri takve porodice, sa poznatim primjerima izuzetno velikih čopora koji se sastoje i do 42 vuka. Nivo kortizola kod vukova značajno raste kada umre član čopora, što ukazuje na prisustvo stresa. Tokom vremena sa obiljem plijena, koja je nastalo zbog velikog broja mladunčadi ili imigracije, različiti vučji čopori mogu se privremeno spojiti. Potomci obično ostaju u čoporu 10—54 mjeseca prije nego što se osamostale. Okidač za osamostaljenje uključuje početak polne zrelosti i nadmetanje unutar čopora za hranu.Udaljenost koju osamljeni vuk pređe uveliko varira; neki ostaju u blizini roditeljske grupe, dok drugi mogu preći razdaljinu i do 206 km, 390 km i 670 km od njihovog rodnog čopora. Novi čopor obično zasnivaju nepovezani mužjak i ženka koju putuju zajedno u potrazi za prostorom lišenim od drugih neprijateljskih čopora. Čopor rijetko prihvata druge vukove u svoj sastav i obično ih ubijaju. U rijetkim slučajevima kada su prihvaćeni drugi vukovi, te jedinke su obično nezrele životinje starosti 1—3 godine i mala je vjerovatnoća da se nadmetati za pravo za parenja sa roditeljskim parom. To se obično dešava između februara i maja. Usvojeni mužjaci se mogu parititi sa raspoloživom ženkom u čoporu i zatim obrazovati sopstveni čopor. U nekim slučajevima, usamljenog vuka prihvataju u čopor kako bi njima zamijenili preminulog člana roditeljskog para. Vukovi su veoma teritorijalni i uopšteno uspostavljaju teritorije daleko veće nego što je potrebno za opstanak, što im omogućava stalno snabdijevanje plijenom. Veličina teritorije u velikoj mjeri zavisi od količine dostupnog plijena i starosti štenaca i ima tendenciju povećavanja u područjima sa niskom populacijom plijena ili kada štenci dostignu starost od šest mjeseci kada imaju iste nutritivne potrebe kao odrasli. Vučji čopor se stalno kreće u potrazi za plijenom, prelazeći otprilike 9% svoje teritorije dnevno, u prosjeku 25 km dnevno. Srž njihove teritorije je u prosjeku 35 km², u kojem provode 50% svog vremena. Gustina plijena je obično znatno veća na periferiji teritorije, mada vukovi teže da izbjegnu lov na rubu teritorije, željeći time da izbjegnu moguću fatalnu konfrontaciju sa susjednim čoporom. Najmanju zabilježenu teritoriju držao je čopor od šest vukova u sjeveroistočnoj Minesoti, a koja je zauzimala površinu od 33 km², dok je najveći zabilježenu držao čopor od deset vukova u Aljasci sa površinom od 6.272 km². Vučji čopori obično imaju stalno mjesto boravka, ali svoje navike mijenjaju usljed ozbiljnog nedostatka hrane.[84] Teritorijalne borbe su među glavnim uzrocima smrti vukova, a jedno istraživanje zaključuje da je 14—65% smrtnih slučajeva vukova u Minesoti i Nacionalnom parku i rezervatu Denali posljedica borbi s drugim vukovima.",
      "razmnozavanje": "Vukovi su monogamni, spareni par obično ostaje zajedno tokom života. Ukoliko jedno umre, drugo brzo pronalazi drugog partnera. U povoljnim uslovima, ponekad postoji više od jednog rasplodnog para unutar natalnog čopora. Ovaj par se kasnije može preseliti u područje koje je pored teritorije čopora ili se preklapa sa njom. Neki vukovi mogu napustiti čopor, ali ostaju na teritoriji čopora, čekajući da umre jedan od roditelja prije nego što se pari. Većinu stranih zrelih vukova ubija čopor, osim ako čopor ne mora zamijeniti člana roditeljskog para. Ponekad će strani vuk biti usvojen i biće mu pružena roditeljska briga od strane čopora koji već ima roditeljski par, a to se obično dešava između februara i maja. Ovi usvojeni vukovi su obično mužjaci i između jedne i tri godine starosti. Usvojeni mužjaci se mogu pariti sa raspoloživim ženkama u čoporu kako bi osnovali svoj čopor. Kod vukova u divljini, ne može se dogoditi parenje između bližih srodnika tamo gdje je moguće parenje sa nesrodnicima. Vukovi postaju zreli sa dvije godine, a polno su zreli već sa tri godine.Vrijeme prvog parenja u velikoj mjeri zavisi od faktora životne sredine: kada je hrana obilna ili kada se populacijom vukova teško upravlja, vukovi mogu odvesti štence u mlađem dobu kako bi što bolje iskoristili obilna sredstva. Ženke su sposobne da daju štence svake godine, što je prosjek od jednog legla godišnje. Za razliku od kojota, ženke vuka nikada ne dostignu menopauzu. Estrus i sezona parenja počinju u drugoj polovini zime i traju dvije sedmice. Jazbina za štence se obično obrazuje tokom ljeta. Do završetka jazbine, ženke koriste prirodna skloništa poput pukotina u stijenama, litice koje natkrivaju rijeke i rupe koje prekriva gusta vegetacija. Ponekad, jazbina je odgovarajuće sklonište manjim životinja, kao što su lisice, jazavci ili mrmoti. Odgovarajuća jazbina je često prostrana i dijelom prepravljena. U rijetkim prilikama, vučice same kopaju skloništa, koja su obično mala i kratka sa jednim do tri otvora. Jazbina se obično ne pravi 500 m dalje od vode za piće. Obično je okrenuta prema jugu gdje je bolje izložena sunčevoj svjetlosti, a snijeg se brže otapa. Mjesto za odmor, igralište za štence i ostaci hrane obično se nalaze u blizini vučje jazbine. Miris urina i trule hrane koji potiču iz jazbine, često privlače lešinare kao što su svrake i gavrani. Pošto je malo pogodnih mjesta za sklonište, vučje jazbine obično zauzimaju životinje iz iste porodice. Iako uglavnom izbjegavaju područja unutar ljudskog opsega, poznato je da se vukovi mogu smjestiti u blizini domova, asfaltiranih puteva i željezničkih pruga.Tokom trudnoće, vučice ostaju u jazbini koja se nalazi dalje od periferije njihove teritorije, jer je u tim područjima postoji veća šansa da se dogodi nasilan susret s drugim čoporima.",
      "ishrana": "Kao i svi kopneni sisari, koji su lovci u čoporu, vuk se pretežno hrani sisarima biljojedima koji imaju tjelesnu masu približnu kombinovanoj masi pripadnika čopora. Vuk je specijalizovao lov na ranjive jedinke krupnog plijena,dok čopor može oboriti losa mase i do 500 kg. Vukovi mogu svariti svoj obrok za nekoliko sati i mogu se hraniti nekoliko puta tokom dana, brzo koristeći velike količine mesa. Dobro uhranjeni vuk skladišti masnoću ispod kože, oko srca, crijeva, bubrega i koštane srži, posebno tokom jeseni i zime. Vukovi se širom svog životnog prostora uglavnom hrane divljim kopitarima koji se mogu podijeliti na velike 240—650 kg i srednje veličine 23—130 kg. Varijacije u ishrani vukova koji žive na različitim kontinentima zasniva se na različitim vrstama kopitara i na manjem domaćem plenu koji je dostupan. U Sjevernoj Americi, ishranom vuka dominiraju divlji veliki kopitari i sisari srednje veličine. U Evroaziji, njihovom ishranom dominiraju divlji kopitari srednje veličine i domaće vrste. Vuk zavisi od divljih vrsta, a ako one nisu lako dostupne, kao što je slučaj u Aziji, vuk se više oslanja na domaće vrste. Širom Evroazije, vukovi uglavnom love losove, crvene jelene, srne i divlje svinje. U Sjevernoj Americi, vukovi love vapite, losove, irvase, bjelorepe jelene i ušate jelene. Bez obzira na to, vukovi nisu probirljivi. Manje životinje koje mogu nadopuniti prehranu uključuju glodare, zečeve, bubojede i manji mesojedi. Često jedu vodene ptice i njihova jaja. Kada je takva hrana nedovoljna, plijen su im gušteri, zmije, žabe i veliki insekti. Vukovi će jesti skakavce kada ih ima dovoljno, pri čemu u Ajdahu pronađen uzorak fekalija koji je sadržao ostatke 181 insekta. Vukovi u sjevernoj Minesoti love štuke u slatkovodnim potocima. Ishrana priobalnih vukova u Aljasci uključuje 20% pastrmke, dok ishrana obalnih vukova u Britanskoj Kolumbiji uključuje 25% hrane morskog porijekla, a kod oni na obližnjim ostrvima je 75%. U Evropi, vukovi jedu jabuke, kruške, smokve, dinje, bobice i trešnje. U Sjevernoj Americi, vukovi jedu borovnice i maline. Takođe, jedu i travu, koja ima može obezbijediti neke vitamine.Poznato je da jedu bobice jarebike, đurđevak, borovnicu, brusnicu, pomoćnicu, žitarice i izdanke trske. U vrijeme nestašice hrane, vukovi će bez problema pojesti strvinu. U dijelovima Evroazije sa gustom populacijom ljudi mnoge populacije vukova su primorane da svoj opstanak osiguraju hraniće se stokom i otpacima. Plijen sjevernoameričkih vukova uglavnom nastanjuje po vukove pogodna staništa sa niskom ljudskom populacijom i slučajevi ishrane strvinama i ostacima su veoma rijetki. Kanibalizam nije rijetkost kod vukova tokom oštrih zima, kada čopori često napadaju slabe ili povrijeđene vukove, a mogu pojesti i strvinu mrtvih članova čopora.",
      "trag": ""
    },
    {
      "id": 9,
      "naziv": "Šakal",
      "l_naziv": "Canis aureus",
      "duzina": "oko 1m",
      "visina": "30 - 50 cm",
      "tezina": "do 15kg",
      "l_sezona": "1.1 – 31. 12.",
      "oruzje": "sa olučenim i neolučenim cevima",
      "silueta": "http://localhost:4200/assets/divljac/siluete/sakal.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/sakal.jpg",
      "istorija": "Šakal (ili čagalj) je naziv za tri vrste iz porodice pasa, rasprostranjene u Africi, Aziji i jugoistočnoj Evropi.",
      "rasprostranjenost": "Živi u stepama, ravnicama obraslim žbunjem, a ponekada i uz močvare. U Evropi živi na Balkanu, severu Italije i u delu Mađarske.",
      "izgled": "Životinja veoma slična vuku. Ima šiljatu njušku, duže uši i kraći, debeo rep. Pokriven je kratkom, crvenkasto-smeđom dlakom. Kao i ostali iz porodice pasa, na prednjim nogama ima pet, a na zadnjim četiri prsta sa debelim noktima koje ne može da uvuče. Telo mu je dugo oko jedan metar, rep do 25 cm, a težinom dostigne i 15 kg. Veoma dobro i istrajno trči, prevaljujući velike udaljenosti. Živi pojedinačno i u malim čoporima. Uglavnom je noćna životinja. Jazbinu gradi u žbunju ili pod zemljom.",
      "ponasanje": "",
      "razmnozavanje": "Ženka u proleće okoti najčešće osam slepih mladunaca, koji postaju polno zreli posle godinu dana.",
      "ishrana": "Jede sve što može da ulovi, ali i lešine, zrnevlje i voće. Mada je plašljiv, napada i domaće životinje.",
      "trag": ""
    },
    {
      "id": 10,
      "naziv": "Lisica",
      "l_naziv": "Vulpes vulpes",
      "duzina": "oko 75cm",
      "visina": "oko 40cm",
      "tezina": "6 – 10 kg",
      "l_sezona": "1.1 – 31. 12.",
      "oruzje": "sa olučenim i neolučenim cevima",
      "silueta": "http://localhost:4200/assets/divljac/siluete/lisica.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/lisica.jpg",
      "istorija": "Crvena lisica (lat. Vulpes vulpes) je u srednjoj Europi jedini predstavnik ove grupe životinja i stoga najčešće poznata samo kao 'lisica'. Ona je u Europi najrašireniji divlji predstavnik porodice pasa. Najveći je pripadnik roda Vulpes i najviše geografski raširen pripadnik reda Carnivoria.",
      "rasprostranjenost": "Područje na kojem živi lisica vrlo je veliko. Obuhvaća Europu, umjerena i suptropska područja Azije, u Africi područje sjeverno od Sahare i Sjevernu Ameriku. U 19. stoljeću ljudi su donijeli lisicu i u Australiju, gdje je postala vrlo teški ekološki problem za lokalnu populaciju sisavaca i ptica.",
      "izgled": "Tijelo lisice je dugo oko 75 cm, a na to dolazi još rep dug oko 40 cm. U ramenima je visoka 40 cm, a težina iznosi oko 6-10 kg. Krzno joj je s gornje strane tijela crveno a s donje bijelo; međutim, tonovi boje se mijenjaju ovisno o području koje nastanjuju, gornji dio od crvenkastožute do tamno crvenosmeđe, a donji od čisto bijele pa do sive boje škriljevca. Donji dijelovi nogu su joj crni. Pored toga, postoje i varijacije koje se bojom prilično razlikuju. Tako, na primjer, lisica križanka ima crnu prugu na leđima. Srebrna lisica je tamno siva pa čak do crno obojena. Nadalje, postoje i varijacije s tamnom trbušnom stranom i grlom kao i naročito svijetla varijanta, nazvana brezova lisica.",
      "ponasanje": "Lisičja jama se u pravilu nalazi u središtu teritorija koji najčešće ima od 5 do 20 km². Lisica redovno obilazi 'svoj' teritorij i obilježavanjem s izmetom i urinom obavještava druge lisice da je to područje 'zauzeto'. Veličina teritorija koji jedna lisica smatra svojim zavisi o količini raspoloživog potencijalnog plijena koji na njemu živi.",
      "razmnozavanje": "Najveći dio godine lisica je samotnjak. Vrijeme parenja u srednjoj Europi je u siječnju i veljači. U južnoj Europi to je do četiri tjedna ranije, a u sjevernoj do četiri tjedna kasnije. U tom razdoblju više mužjaka 'osvaja' ženku, a ona se i pari s više mužjaka. Jedan mužjak ostaje uz ženku i pomaže joj u podizanju mladunaca. Skotnost traje oko pedeset dana. U prosjeku okot broji tri do pet mladunaca, a vrlo rijetko samo jedno ili čak i do trinaest lisičića. Mladunci su teški od 80 do 160 grama i kote se slijepi s vunastom dlakom sivosmeđe boje. Oči prvi put otvaraju u dobi od 12 do 15 dana. Sišu četiri do šest tjedana, a u dobi od mjesec dana prvi put izlaze iz jazbine. Do tog su trenutka već promijenili dlaku i dobili tipičnu crvenu boju odrasle lisice. Mužjaci pomažu u podizanju podmlatka tako da ženki donose plijen na ulaz u jazbinu. Ako se dogodi da ženka strada, mužjak nastavlja s podizanjem mladunaca, ali naravno samo ako su već prestali sa sisanjem. Nakon četiri mjeseca, mladunci su samostalni. Spolnu zrelost dosižu s deset mjeseci, a majku napuštaju u dobi od oko godinu dana. Očekivani životni vijek im je oko 12 godina.",
      "ishrana": "U pravilu, lisice love same. Iznimka je lov majke s mladuncima. Lisice brzim ugrizom ubijaju svoju lovinu, jer bi im inače, kako nemaju kandže, ulov mogao pobjeći. Hrane se pretežito glodavcima, ali i svim vrstama drugih malih životinja, biljkama te strvinom. Pored miševa, česta lovina su im jaja iz gnijezda ptica koje se gnijezde na tlu, patke, kokoši, zečevi, kukci, ribe. Rijetko ulove srnina mladunca, a još rjeđe prašćiće divljih svinja, dok će nekog gmaza ili vodozemca pojesti samo u krajnjoj nuždi. Lisice znaju upasti i u kokošinjac i ukrasti kokoš. Kad lovi miša, prvo stoji nepokretno, a onda iznenada skoči na njega tako da ga pritisne prednjim šapama. Prema godišnjem dobu, lisice se hrane i zrelim bobicama kao i voćem. U potrazi za hranom, lisica jede i životinje koje stradaju u prometu. Lisice koje žive u parkovima, znaju pljačkati i kante s otpatcima.",
      "trag": ""
    },
    {
      "id": 25,
      "naziv": "Ris",
      "l_naziv": "Lynx lynx",
      "duzina": "80 – 130cm",
      "visina": "60 – 65cm",
      "tezina": "15 – 30kg",
      "l_sezona": "Zaštićena vrsta",
      "oruzje": "Zaštićena vrsta",
      "silueta": "http://localhost:4200/assets/divljac/siluete/ris.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/ris.jpg",
      "istorija": "Ris (lat. Lynx) je rod životinja iz porodice mačaka. Ris je bilo koja od četiri vrste (kanadski ris, iberijski ris, evroazijski ris, ili bobkat) u okviru srednje veličine divlje mačke roda Lynx. Naziv Lynx je nastao u srednjeengleskom preko latinskog od grčke reči lýnx, koja potiče od indoevropskog korena leuk- („svetlost, sjaj“) u kontekstu luminiscencije njegovih reflektujućih očiju.",
      "rasprostranjenost": "Od četiri vrste risa, evroazijski ris (Lynx lynx) je najveći po veličini. Poreklom je iz evropskih, centralnoazijskih i sibirskih šuma. Dok je njegov status očuvanosti klasifikovan kao „najmanje zabrinjavajući“, populacije evroazijskog risa su smanjene ili istrebljene iz većeg dela Evrope, gde se sada ponovo uvodi. Tokom leta, evroazijski ris ima relativno kratku, crvenkastu ili smeđu dlaku koja se tokom zime zamenjuje mnogo debljom srebrno-sivom do sivkasto-braon dlakom. Ris lovi vrebajući i skačući na svoj plen, u čemu mu pomaže neravna, šumovita zemlja u kojoj živi. Omiljeni plen risa u njegovom šumskom staništu je srna. Međutim, hraniće se bilo kojom životinjom koja se čini najlakšom za lov, jer je oportunistički grabežljivac slično svojim rođacima.",
      "izgled": "Odrasli risovi su teški od 15 do 30 kilograma. Obični ris je znatno veći od ostalih vrsta risova, a pirinejski (iberijski) je znatno manji od ostalih. Risovi su mačke srednje veličine, dugih nogu i velikih ušiju sa čupercima na vrhovima i kratkim repom. Sve vrste risova imaju manje ili više izraženu „bradu“, tj. dlake ispod brade koje podsjećaju na bradu ili mašnu. Boja tijela je od svijetlo-smeđe do sive, a povremeno imaju tamnosmeđe pjege, naročito na nogama. Najmanje vrste su bobkat i kanadski ris, dok je najveća evroazijski ris, sa značajnim varijacijama unutar vrsta.",
      "ponasanje": "U većini aspekata, ponašanje risa podsjeća na ponašanje leoparda. Uglavnom žive samačkim životom, iako ponekad nekoliko risova živi zajedno. Vrlo su divlji i obično ih je teško vidjeti u prirodi. Ponekad napadaju i čovjeka, ali vrlo rijetko, skoro isključivo u slučajevima kada smatraju da su napadnuti. Sezona parenja je u kasnu zimu, i ženke obično donose na svijet od 2 do 4 mladunca godišnje. Majka odgaja mlade u periodu od oko jedne godine, a poslije toga su samostalni. Hrane se širokom lepezom manjih životinja, poput ptica, malih sisara i riba, ali i većim sisarima poput ovaca, koza, divokoza, srna pa čak i irvasa.",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 16,
      "naziv": "Fazan",
      "l_naziv": "Phasianus colchicus",
      "duzina": "oko 90cm",
      "visina": "",
      "tezina": "oko 1kg",
      "l_sezona": "1. 10. – 31. 1.",
      "oruzje": "sa neolučenim cevima (3 – 3,5mm)",
      "silueta": "http://localhost:4200/assets/divljac/siluete/fazan.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/fazan.jpg",
      "istorija": "Fazan ili obični fazan (lat. Phasianus colchicus), široko je rasprostranjena vrsta ptice iz reda koka (Galliformes). Fazan potiče iz srednje Azije, ali je još u vreme antičkog Rima prenet u Evropu. Ime roda potiče od latinske reči phasianus — „fazan”. Ime vrste colchicus je latinski naziv za Colchis (današnju Gruziju), zemlju na Crnom moru u kojoj su fazani postali poznati Evropljanima. Ova vrsta se odvojila od roda Gallus kome domaće kokoške pripadaju pre oko 20 miliona godina. Ova ptica naseljava pretežno šumarke, livade, predele oko rečne obale, polja i njive na kojima se hrani.",
      "rasprostranjenost": "Vrsta u Evropi širi svoj areal gnežđenja u najvećoj meri veštačkim uzgojem. Stigla je do središta Finske (puštanjem u prirodu). U južnoj Evropi izostaje na gnežđenju. U Srbiji je redovna gnezdarica, odnosno stanarica. Rasprostranjenost i brojnost u Srbiji takođe zavise od veštačkog uzgoja, odnosno puštanja u prirodu i lovnog odstrela. Najčešće se sreće u Vojvodini, na ravničarskim kultivisanim stepama i vlažnim livadama.",
      "izgled": "Fazan je velika ptica. Običan fazan dugačak je 90 cm, od čega polovina otpada na rep. Raspon krila je do 60 cm. Boja perja na glavi i vratu je zelena, sa kovnim prelivima. Prsa kao i trbuh su mu zatvoreno crvene boje, sa poprečnim smeđe-crvenim prugama. Težina mu je oko 1 kg. Kod fazana se pojavljuje albinizam (bela boja). Mužjak je veći, ponekad i duplo veći od ženke. Njegovo jarko obojeno perje je pretežno braon boje, dok je glava zeleno-plave boje. Oko očiju se nalaze pera crvene boje, a oko vrata se, kod nekih podvrsta, nalazi prsten bele boje. Ženka, zvana koka nema tako živopisan izgled. Ima manji rep i jednostavniju boju, a i manja je od mužjaka. Perje joj je sivožućkaste boje, sa belosivim šarama. Dešavaju se slučajevi da fazanka ima boju perja sličnu mužjakovom. Takve fazanke su jalove, ili imaju povredu ili poremećaj jajnika, ili su pak preterano stare, zbog čega ih treba odstreliti. Međutim većina fazana se uzgaja u fazanerijama, a uoči sezone lova se puštaju. Fazani lete na kratkim distancama, ali mogu i da brzo trče po zemlji.",
      "ponasanje": "",
      "razmnozavanje": "Već u rano proleće petlovi okupljaju oko sebe koke. Dolazi vreme parenja. Tada se petlovima crveni koža oko očiju, kraste naročito pocrvene, a sa strane dobijaju uzdignuta perja u vidu ušiju. Za vreme parenja, fazan ima naročiti zov i izvodi „svadbenu igru” skačući i udarajući krilima o zemlju. Za vreme parenja koka na zemlji iskopa plitko primitivno gnezdo, u koje snese 10 do 18 jaja, na kojima leži oko 24 dana. Parenje počinje krajem marta i nošenje jaja u aprilu. S obzirom na to da fazanke često prave gnezdo na detelištima ili livadama, gnezo često strada tokom kosidbe ili se ogoli tako da štetočine unište jaja. Ako joj strada nasad, fazanka sredinom leta ponovo nosi jaja, samo za polovinu manje nego normalno. Dešavaju se slučajevi da nosi po treći put. Mlade fazanke ponekad snesu jaja u gnezdu jarebice, pa fazančiće izleže jarebica i vodi ih. Mužjak se uopšte ne brine za podmladak. Čitavu brigu prepušta majci.",
      "ishrana": "Ishrana fazana se uglavnom sastoji od biljaka pa su na spisku vrhovi žitarice, potom deteline, pupoljci, bobice, često seme. Međutim, nije isključena i ishrana insektima, crvima, žabama, poljskim miševima, puževima i insektima sličnim gore navedenim. Uz hranu, ove životinje, uzimaju i sitne kamenčiće koji im u stomaku služe za varenje hrane, odnosno mlevenje. Prvih šest nedelja hrani se uglavnom insektima, zatim jede larve, pužiće, žabe, guštere, mravlja jaja. Pored toga, jede u manjim količinama zelenu hranu i seme. Hoće veoma često da lovi zmije, zbog čega je popularan kod naroda.",
      "trag": ""
    },
    {
      "id": 17,
      "naziv": "Poljska Jarebica",
      "l_naziv": "Perdix perdix",
      "duzina": "35cm",
      "visina": "",
      "tezina": "oko 0,5kg",
      "l_sezona": "15. 10. – 31. 10.",
      "oruzje": "sa neolučenim cevima (1,7 – 3,5mm)",
      "silueta": "http://localhost:4200/assets/divljac/siluete/poljska_jarebica.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/poljska_jarebica.jpg",
      "istorija": "Jarebica ili poljska jarebica (lat. Perdix perdix) je vrsta ptice iz porodice fazana (Phasianidae). Naseljava područja sa umerenom klimom, ali se retko može naći i na planinskim zaravnima i većim nadmorskim visinama. Živi u Evropi i zapadnom delu Azije, a uspešno je naseljena i u Severnu Ameriku, kao lovna ptica.",
      "rasprostranjenost": "",
      "izgled": "To je ptica veličine oko 35 cm, sa rasponom krila od oko 50 cm. Ima perje obojeno raznim nijansama sive boje, dok su na vratu i prsima prisutni crvenkasti prelivi. Poljska jarebica spada u grupu kratkoprugaških letača i mnogo vremena provodi na zemlji. Živi u jatima od 15-20 jedinki. Hrani se hranom biljnog i životinjskog porekla: insekti, crvi, skakavci, proso, zob, pšenica, trava i sl. Poljske jarebice imaju dobro razvijeno čulo sluha i vida. Žive oko tri godine i, pored grabljivaca, veliku opasnost za njih predstavljaju i hemijska sredstva koja se u poljoprivredi koriste za suzbijanje korova.",
      "ponasanje": "",
      "razmnozavanje": "Jedinke žive u parovima, koji se obrazuju u periodu februara i marta. Ubrzo nakon toga počinju da se pare i ženka polaže do 18 sivo-zelenih jaja u unapred pripremljeno gnezdo. Ona leži na jajima 24 dana, dok mužjak čuva stražu. Nakon izleganja mladima je potrebna velika količina hrane, koju uglavnom čine insekti.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 18,
      "naziv": "Jarebica Kamenjarka",
      "l_naziv": "Alectoris graeca",
      "duzina": "oko 36cm",
      "visina": "",
      "tezina": "oko 0,6kg",
      "l_sezona": "1. 8. – 30. 9.",
      "oruzje": "sa neolučenim cevima",
      "silueta": "http://localhost:4200/assets/divljac/siluete/jarebica_kamenjarka.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/jarebica_kamenjarka.png",
      "istorija": "Jarebica kamenjarka (lat. Alectoris graeca) je vrsta ptice iz porodice fazana (Phasianidae). Najčešća je na području Alpa, brdima južne i srednje Italije i delovima Balkanskog poluostrva. Uglavnom je prisutna u stenovitim predelima sa malo vegetacije.",
      "rasprostranjenost": "",
      "izgled": "Velika je oko 36 cm, a raspon krila joj dostiže 60 cm. Boja perja joj je sivo-pepeljasta, osim u trbušnom delu gde preovladava bela boja sa crnim šarama. Ova vrsta ptica živi u malim jatima i ne pripada selicama. Hrani se pupoljcima, semenom, kupinama, raznim vrstama insekata, puževima i sl. Jarebice kamenjarke mogu da žive i do 8 godina, ali imaju veliki broj prirodnih neprijatelja: lisice, kune, tvorove, mačke, ptice grabljivice itd.",
      "ponasanje": "",
      "razmnozavanje": "Sezona parenja jarebica kamenjarki obuhvata proleće, tačnije kraj marta i čitav period aprila. Ženka obično snese 10-15 belih jaja sa crvenkastim pegama. Ležanje na jajima traje 24-26 dana.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 19,
      "naziv": "Prepelica",
      "l_naziv": "Coturnix coturnix",
      "duzina": "oko 17cm",
      "visina": "",
      "tezina": "95 – 150gr",
      "l_sezona": "1. 8. – 30. 9.",
      "oruzje": "sa neolučenim cevima (1,7 – 3,5mm)",
      "silueta": "http://localhost:4200/assets/divljac/siluete/prepelica.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/prepelica.jpg",
      "istorija": "Obična prepelica (lat. Coturnix coturnix) je vrsta ptica iz familije fazana, s brojnim podvrstama. Coturnix je latinski naziv za ovu vrstu. Najmanja je iz reda koka. Najčešća su joj staništa žitna polja i ravnice sa livadama. Populacija prepelica varira 35-300 miliona.",
      "rasprostranjenost": "",
      "izgled": "Prepelica je mala ptica duga 17 cm i teška 95-150 g. Ima raspon krila 32-35 cm. Glava joj je smeđe boje, oči su crvenkasto smeđe, a kljun je tamnosmeđe boje. Noge su joj žutoružičaste, dok je vrat smeđe boje. Hrani se semenkama, lisnim i cvetnim pupoljcima te kupinama, a mladi se hrane uglavnom insektima, sve dok ne postanu samostalni. Životni vek prepelice procjenjuje se na 10 godina. Ona je ptica selica, te često strada prilikom seobe. Zime provode u Africi. Prirodni neprijatelji su joj zveri i ptice grabljivice. Ovu pticu je teško videti, jer više hoda nego leti i skriva se u zelenilu. Krik prepelica se čuje na udaljenosti od oko pola kilometra. Brojno stanje prepelica je moguće pratiti upravo na osnovu glasanja kojim mužjaci obeležavaju svoju teritoriju.",
      "ponasanje": "",
      "razmnozavanje": "Sezona parenja traje tokom maja. Mužjaci ne trpe druge mužjake u prisutstvu ženke prilikom parenja. Kad navrši od 6 do 8 sedmica, ženka prepelice u gnezdo napravljeno od trave polaže od 6 do 18 belih ili prljavožutih jaja sa crnim pegama, te na njima leži od 16 do 18 dana. Gnezdo se nalazi ispod grmlja, zaštićeno je od grabljivaca. Dok ženka leži na jajima, mužjak traži drugu ženku za parenje, ne brinući se za svoje leglo. Mladi su uz majku oko tri sedmice, nakon čega postaju samostalni i znaju leteti. Prepelice su brižljive prema svojim mladima, a nekad prihvate i tuđe piliće koji su ostali bez majke.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 20,
      "naziv": "Golub Grivnaš",
      "l_naziv": "Columba palumbus",
      "duzina": "38 – 43cm",
      "visina": "",
      "tezina": "400 – 600gr",
      "l_sezona": "1.8. – 28. 2.",
      "oruzje": "sa neolučenim cevima (1,7 – 3,5mm)",
      "silueta": "http://localhost:4200/assets/divljac/siluete/golub_grivnas.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/golub_grivnas.png",
      "istorija": "Golub grivnaš (lat. Columba palumbus) je najkrupnija evropska vrsta goluba. Lovna je divljač. Naseljava šume, a čest je i u gradovima, gde se može sresti u baštama.",
      "rasprostranjenost": "Žive širom Evrope, osim najsevernijih predela. Naseljavaju i severozapad Afrike, kao i zapad Azije, na istoku sve do zapadnog Sibira i Himalaja. U severnim delovima Evrope je selica, a u južnim stanarica. U Srbiji je ranije bio redak i sretao se samo u nepristupačnim šumskim predelima. U drugoj polovini 20. veka se proširio na sela i gradove. Danas se često sreće u baštama, iako je još uvek divlja, plašljiva ptica. Ranije je bio selica u Srbiji, dok je naseljavao brdsko-planinske predela sa dugim i oštrim zimama. Danas se zadržava u gradovima tokom zime, gde može naći hranu za sebe.",
      "izgled": "Dugačak je 38—43 cm, a težak 400—600 grama. Plavo-sive je boje, sa ružičastom nijansom na grudima. Ima bele mrlje sa obe strane vrata, nalik ogrlici (grivni), kao i bele pruge na krilima, koje se ističu u letu. Kljun mu je jarko narandžast, a noge crvene. Mladunci su sivkasti i pojavljuje im se grivna tek nakon 6 meseci života. Oglašavaju se tonom nalik na „ghu-u-hu-huhu“. Prilikom poletanja, čuje se bučni klepet njihovih krila.",
      "ponasanje": "",
      "razmnozavanje": "Gnezdi se uglavnom dva puta godišnje, u aprilu i junu, mada se jaja mogu naći i u julu. Gnezdo pravi isključivo na stablima, gde ženka snese dva bela jaja, na kojima sama leži, a mužjak je zamenjuje samo u izuzetnim slučajevima. Inkubacija traje 18 dana. Ptići ostaju u gnezdu dvadesetak dana, a nakon izletanja ih roditelji hrane jo 2-3 dana. Desetak dana kasnije se odvajaju od odraslih ptica i sa mladima od drugih parova, udružuju u jata.",
      "ishrana": "Golub grivnaš uglavnom se hrani biljnom hranom. Najčešće jede sveže lišće skrivenosemenica i lisnatog povrća koje skuplja u poljima, vrtovima i s aprilaka. Jede i žitarice, orašaste plodove i voće. Tokom jeseni se hrani i smokvama i žirevima, a tokom zime pupovima voćaka i grmova. Prehranu povremeno nadopunjava larvama, mravima i crvima. Potrebu za pićem i kupanjem zadovoljava traženjem otvorenih spremnika vode. Zbog svog načina prehrane lako može postati poljoprivrednim nametnikom.",
      "trag": ""
    },
    {
      "id": 21,
      "naziv": "Gavran",
      "l_naziv": "Corvus corax",
      "duzina": "do 65cm",
      "visina": "",
      "tezina": "1 – 1,5kg",
      "l_sezona": "",
      "oruzje": "",
      "silueta": "http://localhost:4200/assets/divljac/siluete/gavran.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/divlja_patka_zvizdara.jpg",
      "istorija": "Obični gavran (lat. Corvus corax) je krupna crna ptica iz porodice vrana (Corvidae). Rasprostranjen je širom Severne hemisfere, na četiri kontinenta. Gavran je svaštojedna, prilagodljiva i uspešna ptica. To je izuzetno inteligentna životinja, koja je koegzistirala sa ljudima hiljadama godina i postala predmet brojnih mitova, narodnih predanja i književnih dela.",
      "rasprostranjenost": "Obični gavran ima najveće rasprostranjenje od svih vrsta iz svog roda. Živi u Evropi, Aziji, Severnoj Americi i na severu Afrike. Pojavljuje se u raznim klimatskim oblastima, od Arktika, do Sahare. Sreće se i do 6.350 m nadmorske visine, na Mont Everestu. Gavran najviše voli šumska staništa, sa otvorenim područjima u blizini ili priobalna područja.",
      "izgled": "Obični gavran je jednobojno crna ptica, čije perje, naročito na krilima, ima metalni odsjaj. Dugačak je i do 64 cm, a težak 1–1,5 kg. Raspon krila mu iznosi do 1,20 m. Ima upadljiv, klinasti oblik repa. Kljun mu je snažan i blago povijen ka dole.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 23,
      "naziv": "Grlica",
      "l_naziv": "Streptopelia turtur",
      "duzina": "24 – 29cm",
      "visina": "",
      "tezina": "85 – 170gr",
      "l_sezona": "",
      "oruzje": "",
      "silueta": "http://localhost:4200/assets/divljac/siluete/grlica.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/divlja_patka_zvizdara.jpg",
      "istorija": "Grlica (lat. Streptopelia turtur) vrsta je ptice iz porodice golubova (lat. Columbidae). Naseljava Evropu i zapadnu Aziju, a zimi se seli u Afriku.",
      "rasprostranjenost": "Najčešća je u Sredozemlju, južnoj i srednjoj Evropi. Na severu kontinenta je retka. Takođe se sreće u Maloj Aziji i na severu Afrike. Zimuje na jgutugu Afrike.",
      "izgled": "Ova ptica je šaroliko obojena. Uglavnom je sivo-plave boje, dok su krila smeđa sa crnim mrljama. Na vratu, s obe strane, ima crne šare. Dugačka je 24-29 cm, ima raspon krila 47-55 cm, a teži 85-170 grama.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 24,
      "naziv": "Gugutka",
      "l_naziv": "Streptopelia decaocto",
      "duzina": "31 – 35cm",
      "visina": "",
      "tezina": "150 – 200gr",
      "l_sezona": "1.8. – 28. 2.",
      "oruzje": "sa neolučenim cevima (1,7mm – 3,5mm)",
      "silueta": "http://localhost:4200/assets/divljac/siluete/gugutka.svg",
      "slika" : "",
      "istorija": "Gugutka ili kumrija (lat. Streptopelia decaocto) vrsta je ptica iz porodice golubova, reda golupčarki, koja je rasprostranjena u severoistočnoj Africi, južnoj Arabiji, Indiji, Maloj Aziji, Balkanskom poluostrvu i po srednjoj Evropi sve do Severnog mora. U mnogim jezicima, pa i srpskom, odomaćen je i naziv turski golub.",
      "rasprostranjenost": "U savremenom periodu gnezdarica na teritoriji cele Srbije. Brojnost populacije se smatra stabilnom . Gugutke su rasprostranjene u nizijama, dolinama, pobrđu i brdskim predelima, dok odsustvuju iz planinskih ekosistema. Vrsta je najčešće u ruralnim naseljima i u njihovoj blizini . U jesen i zimu okuplja se u jata. Inače, vrsta je u Srbiji bila prisutna u različitom broju još početkom 19. veka . Matvejev (1950) je smatrao da je vrsta i pre 20. veka bila prisutna u Srbiji južno od Save i Dunava. Veći deo Vojvodine gugutka je naselila tokom prve polovine 20. veka , a u Beogradu je bila prisutna još krajem 19. veka .",
      "izgled": "Gugutka je slična grlici. Gornja pera krila su joj svetlo bež do smeđe boje. Dugačka je od 31 do 33 cm, što znači da je velika otprilike kao gradski golub, no lakša je i deluje nežnije građe. Raspon krila joj je 47 do 55 cm, a teška je od 150 do 200 grama. Oba pola izgledaju isto. Crvenkaste oči imaju uski beli okvir. Upadljiva oznaka im je crni prsten oko početka vrata. Glasa se troslogovnim gugutanjem, s naglaskom na drugom slogu, kao i veliki broj vrsta ove porodice.",
      "ponasanje": "",
      "razmnozavanje": "Kao većina golupčarki, i gugutke imaju vrlo skromno i šlampavo građena gnezda od samo nekoliko slamki i grančica. U gnezdu je najčešće jedno do dva jaja, a mladi se izlegaju nakon 13 ili 14 dana. Gugutke legu više puta jedno za drugim, jer imaju velike gubitke jaja i mladih (mačke, svrake, šojke, veverice).",
      "ishrana": "Hrani se semenom, žitaricama i voćem. Zimi se ponekad okupljaju u jata i zajedno traže hranu u parkovima i seoskim imanjima.",
      "trag": ""
    },
    {
      "id": 26,
      "naziv": "Svraka",
      "l_naziv": "Pica pica",
      "duzina": "45 – 50cm",
      "visina": "",
      "tezina": "180 – 270gr",
      "l_sezona": "1. 1. – 31. 12.",
      "oruzje": "sa neolučenim cevima (1,7 – 3,5mm)",
      "silueta": "http://localhost:4200/assets/divljac/siluete/svraka.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/svraka.jpg",
      "istorija": "Svraka (lat. Pica pica) vrsta je ptice iz roda svraka koji pripada porodici vrana. Nastanjuje najveći deo Evroazije i severnu Afriku. Lako je prepoznatljiva zbog dugog repa i crno-belog perja, kao i veoma glasnog kreštanja. Svraka je jedna od najinteligentnijih ptica. Po IUCN-u (svetskoj organizaciji za zaštitu prirode) svrstana je u kategoriju LC (least concern).",
      "rasprostranjenost": "Gnezdi se na području čitave Evrope, izuzev Islanda. Uočljiva je tokom cele godine i može se videti na njivama gde ima žbunja, na obodima šuma, u gradovima i gradskim parkovima, a u poslednje vreme je sve češća u urbanim sredinama u gradskim naseljima i dvorištima.",
      "izgled": "Svraka je obično veličine od 45 do 50 cm, od kojih oko 50% otpada na rep, sa rasponom krila od 50 do 65 cm. Glava, rep i grudi su crne boje, dok je stomak beo. Veoma je prepoznatljiva i lako ju je uočiti po crno beloj kombinaciji perja, kakvu nema ni jedna druga ptica u Evropi. Perje joj se presijava zeleno. Vrlo prepoznatljivim 'kreštanjem' upozoravaju jedne druge ukoliko naiđe neki predator, kao što su mačke, pa izazivaju veliku buku u gradovima",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 27,
      "naziv": "Veliki Tetreb",
      "l_naziv": "Tetrao urogallus",
      "duzina": "74 – 115cm (54 – 64cm)",
      "visina": "",
      "tezina": "3,3 – 4,3kg (1,5 – 2,5kg)",
      "l_sezona": "Zaštićena vrsta",
      "oruzje": "Zaštićena vrsta",
      "silueta": "http://localhost:4200/assets/divljac/siluete/veliki_tetreb.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/jelen_lopatar.jpg",
      "istorija": "Veliki tetreb (Tetrao urogallus) vrsta je šumske ptice koja pripada redu kokoši. Naučni naziv ove vrste je sastavljen iz dveju reči. Ime roda Tetrao vodi poreklo od starogrčke reči tetraon što znači ptica za lov, dok je naziv vrste urogallus složenica starogrčke reči oura što znači rep i latinske reči gallus što znači kokoš. Prema Crvenoj knjizi faune Srbije III - Ptice, ovo je ugrožena vrsta.",
      "rasprostranjenost": "Palearktička vrsta, čiji je areal podeljen na četiri izdvojena dela: Pirinejsko poluostrvo, Alpi-Balkan-Karpati (planinska područja centralne Evrope i Balkanskog poluostrva), Skandinavija (severna Evropa, uključujući i Škotsku) i Sibir (do Altaja, Lene i Mongolije). Nastanjuje površinski velike, stare, mračne četinarske i mešovite šume ispresecane tresavama i livadama. Na jugu i zapadu areala živi samo u planinskim predelima, gde takođe naseljava četinarske i mešovite šume sa dobro razvijenim spratom zeljaste vegetacije, mahovine i niskog žbunja (uključujući biljke sa bobičastim plodovima poput borovnice) i područja u kojima se prostrane šume smenjuju proplancima ili drugim otvorenim staništima i staništa oko gornje šumske granice sa klekom i borom krivuljem. U zimskom periodu godine se više zadržava na otvorenijim staništima.",
      "izgled": "Veoma je velika ptica. Mužjak je za trećinu veći od ženke. Dužina tela od vrha repa do vrha kljuna mužjaka je od 74 do 115 centimetara, a ženke od 54 do 64 centimetara. Malo je verovatno da se može pomešati sa bilo kojim drugim tetrebom baš zbog same veličine. Masa mužjaka varira od 3.300 do 4.300 grama (pa čak i do 6.500 grama), dok ženka teži od 1.440 do 2.500 grama. Polni dimorfizam je prisutan. Mužjak je tamno obojen. Ima dugačak vrat, koji drži uspravno tokom udvaranja ispuštajući karakterističan zov, i dugačak rep, koji širi u lepezu. Kljun je snažan, žut i na vrhu blago zakrivljen. Na tamnom krilu ima upadljivu belu fleku. Ženka je primetno manja od mužjaka, ali je i znatno veća od ženke tetreba ruževca. Uprkos razlici u veličini, obe ženke su smeđe boje crno horizontalno isprugane i naseljavaju slična staništa, pa bi trebalo biti oprezan prilikom identifikacije. Ipak grlo i gornji deo grudi su kod ženke velikog tetreba narandžastosmeđi i nisu isprugani, dok su kod ženke tetreba ruževca ti delovi tela potpuno isprugani i nešto tamniji. Leti pravo i brzo sa snažnim zamasima i povremenim jedrenjem. Prilikom sletanja pravi veliku buku.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 29,
      "naziv": "Leštarka",
      "l_naziv": "Bonasia bonasia",
      "duzina": "34 – 39cm",
      "visina": "",
      "tezina": "oko 430gr",
      "l_sezona": "Zaštićena vrsta",
      "oruzje": "Zaštićena vrsta",
      "silueta": "http://localhost:4200/assets/divljac/siluete/lestarka.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/lestarka.jpg",
      "istorija": "Leštarka (Tetrastes bonasia) je ptica koja nastanjuje planine u sredogorju Evrope i Azije, a kod nas se nalazi u jugozapadnoj i južnoj Srbiji.",
      "rasprostranjenost": "Mešovite lišćarske i četinarske šume sa podrastom drveća i žbunja.",
      "izgled": "Leštarka je naša najmanja šumska koka. Boja perja u mužjaku je sivosmeđa, isprskana na pojedinim perima rđastocrvenim i belim poprečnim pegama. Na glavi ima pokretnu ćubicu, koju nakosreši kada je uzbuđen. Podvratak je crn i belo oivičen, a iznad očiju ima, kao i tetrebovi, golu crvenu kožu. Ženke su nešto manje od mužjaka, a perje im je ujednačene rđaste boje sa svetlim pegama.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "Hrani se biljnom i animalnom hranom (lisni i cvetni pupoljci, rese jove i leske, semenje, plodovi, insekti i njihove larve i drugo.)",
      "trag": ""
    },
    {
      "id": 32,
      "naziv": "Šumska Šljuka",
      "l_naziv": "Scolopax rusticola",
      "duzina": "33 – 38cm",
      "visina": "",
      "tezina": "240 – 420gr",
      "l_sezona": "1. 10. – 31. 1.",
      "oruzje": "sa neolučenim cevima (1,7 – 3,5mm)",
      "silueta": "http://localhost:4200/assets/divljac/siluete/sumska_sljuka.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/sumska_sljuka.jpg",
      "istorija": "Šumska šljuka (lat. Scolopax rusticola) ptica je selica iz reda šljukarica (Charadriiformes). Prisutna je u većem delu Evrope, umerene i centralne Azije i područja Kavkaza. Šumska šljuka je srednje mala barska ptica koja naseljava vlažne listopadne i mešovite šume sa gustom prizemnom vegetacijom i žbunjem, u blizini potoka i močvara. Gnezda pravi u šumskoj stelji, gde se veoma dobro kamuflira.",
      "rasprostranjenost": "Šumska šljuka je rasprostranjena u većem delu Evrope, umerene i centralne Azije i područja Kavkaza. Selica je. Zimu provodi u zapadnoj i južnoj Evropi, severnoj Africi i južnoj Aziji. Kao staništa za razmnožavanje koristi velika nefragmentisana područja, listopadne, mešovite ili četinarske šume sa gustim spratom prizemne vegetacije i žbunja. Vrsta se gnezdi i u močvarnim šumama sa tlom koje je obraslo mahovinama, gde su prisutni potoci ili drugivodotokovi, ili alternativno u četinarskim šumama bogatim žbunjem i papratima. Posebno preferira šume sa bogatim diverzitetom beskičmenjaka u zemljištu, kojima se hrani.",
      "izgled": "Ptica veličine goluba, zdepastog tela, dužine 33-38 cm, sa rasponom krila 55-65 cm. Težina tela iznosi 240-420 g. Uglavnom je aktivna noću, veoma retko danju. Prilikom leta prilično glasno zamahuje krilima, nalik provlačenju kroz drveće. Tada se uočava rđavo-braon boja perja na zadnjem delu tela i repu. Lepršav let karakteriše tipična silueta – zdepasto telo, dugačak kljun, široka zaobljena krila i rep blago spušten na dole. Šumska šljuka se dobro kamuflira u svom staništu – šumi, zahvaljujući prošaranom crvenksto-smeđem perju na gornjem i donjem delu tela. Boja nogu varira od sive do ružičaste boje. Gornji deo glave je crn sa širokim poprečnim trakama žućkaste boje. Ima krupne oči visoko postavljene, što omogućava monokularni vid od 360°. Kljun je u odnosu na ostale delove tela nesrazmerno dugačak i ravan. Polni dimorfizam je prisutan – mužjaci su krupniji od ženki, ali ta razlika nije uočljiva na terenu.",
      "ponasanje": "",
      "razmnozavanje": "Gnezdeća staništa su joj velika nefragmentisana područja, listopadne, četinarske ili mešovite šume sa gustim spratom niske prizemne vegetacije i žbunja. Karakterističan svadbeni let mužjaka traje od arila do maja. Gnezdo je u vidu plitkog udubljenja obloženo lišćem i drugim biljnim materijalom u tlu koje je obraslo niskom vegetacijom i grmljem, na otvorenim šumskim staništima, često uz bazu drveta ili u blizini trule grane ili debla. Ženka polaže 1-2 bela do kremasta jajeta sa svim i svetlo braon pegama. Na jajima leži samo ženka i inkubacija traje između 21 i 24 dana. Mladunci gnezdo napuštaju odmah, a osamostaljuju se posle 15-20 dana, dok na kratke udaljenosti mogu samostalno leteti već posle 10 dana.",
      "ishrana": "Hrani se pretežno glistama iz zemljišta, a takođe i adultnim insektima i njihovim larvama, kao npr. različitim bubama, uholažama i stonogama. Osim toga, konzumira puževe, paukove, pijavice i pljosnate crve koje uz pomoć dugog kljuna hvata u zemlji. U toku migracije hrani se i slatkovodnim školjkama i rakovima. U manjim količinama konzumira hranu biljnog porekla - semena, voće, zrnevlje kukuruza i zobi, korenje određenih vrsta trava i lišće.",
      "trag": ""
    },
    {
      "id": 33,
      "naziv": "Divlja Patka Gluvara",
      "l_naziv": "Anas platyrhynchos",
      "duzina": "do 58cm",
      "visina": "",
      "tezina": "800 – 1400gr",
      "l_sezona": "1. 9. – 28. 2.",
      "oruzje": "sa neolučenim cevima (3 – 3,5mm)",
      "silueta": "http://localhost:4200/assets/divljac/siluete/divlja_patka_gluvara.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/divlja_patka_gluvara.jpg",
      "istorija": "Divlja patka ili gluvara (lat. Anas platyrhynchos) je vrsta patke koja nastanjuje umerena i suptropska područja Severne Amerike, Evrope, Azije i Australije. Divlja patka je najpoznatija vrsta patke. Brojne pripitomljene rase pataka vode poreklo od divlje patke (gluvare).",
      "rasprostranjenost": "",
      "izgled": "Mužjak divlje patke na glavi i vratu ima tamnozeleno perje metalnog sjaja sa belim prstenom na dnu. Grudi su mu smeđe boje, a trbuh i donja strana krila svetlosivi. Kratko repno perje je belo. Dva srednja repna pera savijena su u kovrdžice. Kljun je žut i sa strane nazubljen. Ženka je pokrivena svetlosmeđim i tamnosmeđim perjem koje ima zaštitnu ulogu. Narandžaste kratke noge među prstima imaju široke plivaće kožice. Divlja patka vrlo brzo leti i dobro pliva. Može da naraste do 58 centimetara u dužinu. Nastanjuje gusto obrasle obale jezera, bara i močvara, a zimi je uz obrasle obale ušća reka. Hrani se biljnom hranom, ali jede i vodene insekte, žabe i ribe.",
      "ponasanje": "",
      "razmnozavanje": "Na tlu uz vodu gradi gnezdo u zaklonu, često u području stabla ili u duplji. Ženka snese do 13 svetlozelenkastih jaja na kojima sedi i kasnije se brine za mlade.Česta je ptica, lovi se i veštački uzgaja.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 34,
      "naziv": "Divlja Patka Kržulja",
      "l_naziv": "Anas crecca",
      "duzina": "20 – 30cm",
      "visina": "",
      "tezina": "do 350gr",
      "l_sezona": "1. 9. – 28. 2.",
      "oruzje": "sa neolučenim cevima (3 – 3,5mm)",
      "silueta": "http://localhost:4200/assets/divljac/siluete/divlja_patka_krzulja.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/divlja_patka_krzulja.jpg",
      "istorija": "Patka krdža ili kržlja, kržljura (lat. Anas crecca) vrsta je patke koja se gnezdi u umerenoj zoni Evroazije i migrira na jug za vreme zimskih meseci. Ovo je najmanja vrsta patke u Evropi, a to je i razlog zbog koga ova ptica nosi ime krdža na srpskom (od prideva zakržljala — nedovoljno razvijena). To je jako gregarna vrsta i može formirati velika jata van sezone gnežđenja. Najčešće se sreće na obraslim vlažnim ili vodenim staništima gde se hrani semenom biljaka i vodenim beskičmenjacima. Severnoamerička krdža (lat. Anas carolinensis) ranije se smatrala (po nekim autorima još uvek spada) podvrstom krdže (lat. Anas crecca).",
      "rasprostranjenost": "U severnoj Evropi je vrlo česta, u srednjoj i južnoj znatno ređa i gnezdi se sporadično. Areal gnežđenja se prostire od 70° do 40° severne geografske širine. Krdža se gnezdi širom severne i umerene Evroazije i zimuje južnije od svog arela gnežđenja. U blažim klimatima Evrope ostaje tokom čitave godine. Zimi je velika gustina zimujućih ptica oko Mediterana, ali odlazi na zapad do Mauritanije, na istok do Japana i Tajvana, a na jugu se može sresti i u Južnoj Africi. Lutajuće ptice su do sada nalažene u Zairu, Maleziji, na Grenlandu, ali i na Marijanskim ostrvima, Palauu i Japu u Mikroneziji; mada se regularno sreću i u Severnoj Americi pored obala sve do Kalifornije i Južne Karoline. U Srbiji (Vojvodini) gnežđenje je konstantovano samo na sedam lokacija, što je svrstava u retke gnezdarice. Populacija u Srbiji je malobrojna ali stabilna. Naseljava plitke, muljevite i slatinaste močvare i bare. Sveukupno, krdža je ređa od svog severnoameričkog srodnika, mada je i pored te činjenice još uvek dosta brojna. Ocena brojnosti se radi tokom zimskih meseci na tradicionalnim zimovalištima, pri čemu se redovno na Mediteranu i regionu Crnog mora broji i do 750.000 svake godine, oko 250.000 u umerenoj zoni zapadne Evrope i više od 110.000 u Japanu. Internacionalna Unija za Konzervaciju Prirode (IUCN) i BirdLife International su klasifikovali vrstu kao vrsta od najmanje brige, jer ne sreće nijedan od uslova za podizanje statusa ugroženosti. Krdža je vrsta koja je obuhvaćena Sporazumom o zaštiti afričko-azijskih migratornih ptica močvarica (AEWA).",
      "izgled": "Krdža je najmanja nezaranjajuća patka sa dužinom tela od 20 do 30 centimetara i prosečnom masom oko 340 grama kod mužjaka i 320 grama kod ženki. Dužina krila je između 17,5 i 20,4 centimetra, sa raspon krila od 53 do 59 centimetara. Dužina kljuna je 3,2–4 centimetra i tarzus između 2,8 i 3,4 centimetra. Iz daljine, mužjak u svadbenom perju izgleda sivo, sa crnom glavom, žutim podrepkom i belom linijom duž bokova tela. Glava je kestenjasto obojena, sa širokom, iridescentnom tamno zelenom maskom na licu polumesečastog oblika ili oblika suze koja kreće odmah ispred prednje ivice oka i ide do polovine dužine leđne strane vrata. Ova maska je ograničena tankom žuto-belom linijom koja se proteže od kraja maske i ide duž ivice maske praveći ram oko nje. Grudi su mrko obojene sa malim braon okruglim tufnama. Sredina stomaka je bela, dok je ostatak tela beličast sa tankim i gustim crnim peckama zbog koga izgleda kao da je ptica sivo obojena čak i sa male daljine. Letna pera su tamno sivo-braon obojena, dok je ogledalo na krilu iridescentno crno-zeleno sa belim vrhovima koji obrazuju donji ivicu ogledala, a gornju ivicu obrazuju žuta pera pokrova letnih pera. Unutrašnja strana krila je bela, sa sivim primarnim perima i gusto raspoređenim crnim tačkama na unutrašnjim pokrovnim perima i crnim vrhom. Rep i pokrov repa je crne boje, sa svetložutim podrepnim regionom oblika trougla.",
      "ponasanje": "Ova vrsta patke je jako gregarna i tokom zime formira velika jata. U letu, kako zbog veličine, tako i načina leta, podseća na šljukarice. Tokom sezone gnežđenja se sreće na zatvorenim vodenim ili vodoplavnim slatkovodnim površinama sa visokom vegetacijom, kao što su močvarne tajge ili mala jezerca sa gustim tršćacima. Tokom zime se sreće u brakičnim vodama i zatvorenim lagunama pored obale mora. Krdža se hrani brbotanjem, slično ostalim patkama ove grupe. Hranu može sakupljati delimičnim ili potpunim zaranjanjem, ali je to daleko od prave hranidbene strategije ronećih pataka. U gnezdećoj sezoni se hrani najčešće vodenim beskičmenjacima, kao što su račići, insekti i njihove larve, mekušci i razni crvi. Preko zime se okreće granivornoj ishrani, hraneći se semenom vodenih biljaka i trava. Dnevna je vrsta tokom gnezdeće sezone, dok tokom zime često aktivno pretražuje za hranom u sumrak ili noću.[3] Gnezdi se na zemlji, blizu vode i pod zaklonom. Parovi se formiraju tokom zimskih meseci i na gnezdećem području su zajedno od sredine marta. Gnežđenje startuje par nedenja od tog trenutka. Gnezdo je duboka rupa u zemlji obložena suvom travom, lišćem i paperjem, blizu vode. Po poleganju jaja, mužjaci odlaze bliže ili dalje, obrazujući mužjačka jata i kreću sa mitarenjem. Sa svojim potomcima će se sresti tek u zimskim mesecima. Gnezdo može sadržati 5–16 jaja, ali je najčešće 8–11 i inkubiraju ih 21–23 dana. Mladi napuštaju gnezdo ubrzo po ispiljavanju, a sa majkom ostaju oko 25–30 dana, posle čega postaju skoro nezavisni. Mužjaci i ženke krdže migriraju do zimovališta odvojeno. Najduži životni vek registrovan do sada je 27 godina (ne zna se da li je obična ili severnoamerička krdža). To je dugačak životni vek za ovako malu pticu.",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 35,
      "naziv": "Divlja Patka Riđoglava",
      "l_naziv": "Aythya ferina",
      "duzina": "",
      "visina": "",
      "tezina": "",
      "l_sezona": "1. 9. – 28. 2.",
      "oruzje": "sa neolučenim cevima (3 – 3,5mm)",
      "silueta": "http://localhost:4200/assets/divljac/siluete/divlja_patka_ridoglava.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/divlja_patka_ridoglava.jpg",
      "istorija": "Riđoglava patka (lat. Aythya ferina) mala je patka ronilica. Ime vrste potiče od reči grč. aithuia, termina za nepoznatu morsku pticu pominjanu od strane Hesihusa i Aristotela i reči lat. ferina, 'divlja patka' i lat. ferus što znači 'divlji'.",
      "rasprostranjenost": "Za gnežđenje bira močvare i jezera sa dubinom preko jednog metra. Gnezdi se u većem delu umerene i severne Evrope i Azije. Ptica je selica i zimske mesece provodi u zapadnoj i južnoj Evropi. U Srbiji se gnezdi isključivo u Vojvodini, gde se nalazi 95% domaće populacije. Populacija je procenjena na 875—1.260 gnezdećih parova, a populacioni trend ocenjen kao stabilan.",
      "izgled": "Odrasli mužjak ima dugačak i taman kljun, sa sivom trakom po sredini kljuna, crvenom glavom i vratom, crnim grudima, crvenim očima i sivim leđima. Odrasla ženka ima braon glavu i telo, sa uskim sivim pojasem na kljunu. Trouglasta glava ove ptice je jako uočljiva. Riđoglava patka je prividno jako slična severnoameričkoj crvenoglavoj patki (Aythya americana) i severnoameričkoj riđoglavoj patki (Aythya valisineria).Ženka se oglašava promuklim krčanjem. Mužjak se oglašava zviždukom 'aaoo-oo-haa'.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    }
    ,
    {
      "id": 36,
      "naziv": "Divlja Patka Pupčanica",
      "l_naziv": "Anas querquedula",
      "duzina": "31 – 47cm",
      "visina": "",
      "tezina": "250 – 550gr",
      "l_sezona": "1. 9. – 28. 2.",
      "oruzje": "sa neolučenim cevima (3 – 3,5mm)",
      "silueta": "http://localhost:4200/assets/divljac/siluete/divlja_patka_pupcanica.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/divlja_patka_pupcanica.jpg",
      "istorija": "Anas querquedula poznata po imenima grogotovac i divlja patka pupčanica je mala vrsta plovuša. Naseljava veći deo Evrope, umerene i centralne Azije. Izrazita je selica, čija se celokupna populacija seli u južnu Afriku, Indiju i Australiju u toku zime, gde se okuplja u velika jata. Staništa su joj plitke, slatkovodne stajaće vode u ravnicama i stepama.",
      "rasprostranjenost": "",
      "izgled": "Grogotovac je dug 37 do 41 cm, sa rasponom krila oko 65 cm, težak od 250 do 550 g. Mužjak ima teme tamnije braon boje, a od očiju do vrata proteže se jasno izražena bela pruga. Oko kljuna i početnom delu vrata perje je braon boje i prošarano, a zatim boja postaje tamnija i ima poprečne pruge. Na trbuhu je perje belkaste boje, na ramenima je nešto duže crno-bele boje, a perje prednjeg dela krila je uglavnom plavo-sive boje. Ženka je slična ženki plovke krdže, ali se razlikuje po šarama na licu i stalnom pomeranju glave tokom brbotanja.",
      "ponasanje": "",
      "razmnozavanje": "Parenje grogotovaca počinje u rano proleće. Mužjak se tokom sezone parenja oglašava krčećim zvukovima, dok je ženka vrlo tiha, sa povremenim povratnim kvak-om. Gnežđenje se odvija u drugoj polovini aprila i tokom maja. Ženka gradi gnezdo na zemlji u gustoj vegetaciji i često u blizini vode. Gnezdo je plitko udubljenje obloženo lišćem, travom i sa nešto perja. Ženka snese do 10 jaja svetlobraon boje na kojima sedi od 21 do 23 dana, a u tom periodu je čuva mužjak. Nakon izleganja iz jaja o ptićima brine samo ženka. Nakon 35 do 40 dana od izleganja ptići mogu da hodaju, brinu o sebi i pronalaze hranu.",
      "ishrana": "Grogotovac živi u jatima od oko stotinak jedinki. Hrani se tehnikom koja bi mogla da se opiše kao 'košenje vode' mnogo češće nego tehnikom zaranjanja prednjeg dela tela. Mlade jedinke više konzumiraju životinjsku hranu, a odrasle hranu biljnog porekla. Zavisno od doba godine od biljne hrane se koriste semena, trava, koreni, krtole i zeleni delovi vodenih biljaka, a od životinjske razni vodeni beskičmenjaci kao što su crvi, rakovi, mekušci, insekti i njihove larve, a ponekad i male ribe i vodozemci.",
      "trag": ""
    }
    ,
    {
      "id": 37,
      "naziv": "Divlja Patka Zviždara",
      "l_naziv": "Anas penelope",
      "duzina": "41 – 51cm",
      "visina": "",
      "tezina": "500 – 900gr",
      "l_sezona": "1. 9. – 28. 2.",
      "oruzje": "sa neolučenim cevima (3 – 3,5mm)",
      "silueta": "http://localhost:4200/assets/divljac/siluete/divlja_patka_zvizdara.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/divlja_patka_zvizdara.png",
      "istorija": "Patka zviždara (Anas penelope) je vrsta iz porodice patkarica.",
      "rasprostranjenost": "Gnijezde se u sjevernoj Evropi i sjevernoj Aziji, a dijelom i na sjeveru sjeverne Amerike. Tamo nastanjuje jezera i jezerca bogata vegetacijom. Ponekad ih se može sresti i na rijekama vrlo sporog toka. Početkom zime odlaze na jug. Zimovališta evropskih populacija su im u srednjoj i južnoj Evropi. Ovdje ih se može sresti i na poljoprivrednom zemljištu, gdje znaju nanijeti štete usjevima.",
      "izgled": "Ova ptica naraste do veličine od 41 do 51 cm, raspon krila kreće joj se između 75 i 86 cm, a teži 500 do 900 g. Spolove obilježava značajan spolni dimorfizam. Perje mužjaka je uz tijelo sivkasto. Trbušni dio je bjelkast do bež. Na krilima imaju bijelu prugu. Karakteristična im je smeđa glava s bijelom pjegom na čelu koja se produžava do početka kljuna. Vrh zelenkastoplavkastog kljuna je crn. Suprotno tome, ženka je neupadljive smeđkaste boje. Noge oba spola su sivosmeđe do gotovo crne boje.",
      "ponasanje": "Zviždare su aktivne danju, u sumrak i noću. Noću izvrsno vide, jer im stražnja strana oka sadrži reflektirajuću tvar. Na taj način do očnog živca svjetlo stiže dva puta. Ove patke su vrlo druželjubive i uvijek ih se može sresti u većim grupama.",
      "razmnozavanje": "Spolnu zrelost dostižu u dobi od oko dvije godine. Parovi se obično nalaze odmah nakon zime. Vrijeme gniježdenja se proteže od maja do juna. Gnijezda grade na tlu pod zaštitom bilja uz obalu i oblažu ga paperjem. Ženka polaže najčešće 5-9 jaja dugih gotovo 50 mm. Ležanje na njima traje oko 24 dana. Mladunci su potrkušci i vrlo brzo nakon izlijeganja slijede majku u vodu. Letjeti mogu u dobi od oko 45 dana.",
      "ishrana": "Zviždare su isključivi biljojedi. Uz vodene biljke, pasu travu i na kopnu. Dnevna potreba im je oko 300 do 400 grama. Da bi pojele tu količinu, moraju se hraniti gotovo 15 sati dnevno.",
      "trag": ""
    }
    ,
    {
      "id": 38,
      "naziv": "Liska Crna",
      "l_naziv": "Liska Crna",
      "duzina": "32 – 42cm",
      "visina": "",
      "tezina": "580 – 1.100gr",
      "l_sezona": "1. 9. – 28. 2.",
      "oruzje": "sa neolučenim cevima (3 – 3,5mm)",
      "silueta": "http://localhost:4200/assets/divljac/siluete/liska_crna.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/liska_crna.jpg",
      "istorija": "Liska ili crna liska, baljoška (lat. Fulica atra) je vrsta ptice iz porodice barskih koka (Rallidae). Naseljava Evropu, Aziju, Australiju i delove Afrike.",
      "rasprostranjenost": "Liska naseljava zarasla slatkovodna jezera i bare i druga vodena staništa, a za razliku od većine drugih vrsta barskih koka nema potrebu da se skriva. Gnezdi se u Evropi, Aziji, Australiji i Africi, a odnedavno se proširila i na Novi Zeland. Stalno je prisutna u oblastima sa blagom klimom, dok hladnije delove Azije i Evrope kada dođe zima i voda se zaledi napušta i seli se na jug i zapad.",
      "izgled": "Perje liske je crne boje, noge su zelenkaste, kljun je bele boje, a na čelu ima pločicu (lisu) bele boje. Na prstima ima mesnate krpice, koje joj pomažu u plivanju umesto plovnih kožica. Odrasle jedinke liske dostižu dužinu od 32 do 42 cm i težinu od 585 do 1.100 g. Mlade liske su svetlije od odraslih jedinki i nemaju pločicu na čelu. Perje im postaje crno kad napune 3 do 4 meseca života, a belu pločicu na čelu dobiju kad su stari godinu dana.",
      "ponasanje": "Teritorijalna je ptica i u vreme sezone parenja oba roditelja agresivno brane svoju teritoriju. Van sezone parenja stvaraju velika jata, verovatno da bi se zaštitili od grabljivaca. Nevoljno leti, a kada uzleće hvata zalet trčeći po površini vode. Iako je loš letač, u vreme seobe, kada uglavnom leti noću, u stanju je da preleti veliku razdaljinu. Dobar je plivač, a pri plivanju klima glavom napred-nazad.",
      "razmnozavanje": "Gnezda pravi od trske. Nosi oko 10 jaja, koja su žutozelene boje i pegava. U toku sezone ima i do 2-3 legla. Mali broj mladih preživi, zbog nedostatka hrane i zato što su plen grabljivaca čaplji i galebova. Najveći broj smrti ptića je rezultat nedostatka hrane u prvih 10 dana života, kada ptići najviše zavise od roditelja za hranu.Kada nema dovoljno hrane, a mladunci moljakaju za hranu, odrasle liske kljucaju svoje mlade dok ne prestanu da traže hranu. Ako ptić ne prestane da traži hranu, roditelj ga može kljucanjem ubiti. Liske ponekad polažu jaja u gnezda drugih liski.",
      "ishrana": "Liske su svaštojedi, hrane se algama, vodenim biljem, semenjem i plodovima ali i jajima drugih ptica, puževima, školjkama i ribama.[9] U potrazi za hranom često gnjuri.",
      "trag": ""
    }
    ,
    {
      "id": 39,
      "naziv": "Divlja Guska Lisasta",
      "l_naziv": "Anser albifrons",
      "duzina": "65 – 78cm",
      "visina": "120 – 150 cm",
      "tezina": "2 – 4,5kg",
      "l_sezona": "1. 10. – 28. 2.",
      "oruzje": "sa neolučenim cevima",
      "silueta": "http://localhost:4200/assets/divljac/siluete/divlja_guska_lisasta.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/divlja_guska_lisasta.svg",
      "istorija": "Lisasta guska (Anser albifrons) je vrsta guske u srodstvu s malom guskom (A. erythropus).",
      "rasprostranjenost": "Lisasta guska se dijeli na pet podvrsta. Podvrsta A. a. albifrons se razmnožava na dalekom sjeveru Europe i Azije, a zimuje južnije i zapadnije u Europi. Na dalekom istoku Sibira pa do arktičke Kanade zamjenjuje je A. a. frontalis, neznatno veća s dužim kljunom. Zimuje u SAD-u i Japanu. Dvije druge podvrste ograničenog areala žive na sjeveru Sjeverne Amerike; A. a. gambeli u unutrašnjosti sjeverozapadne Kanade, zimuje na obalama Meksičkog zaljeva i A. a. elgasi na jugozapadu Aljaske, najveća od svih i s najdužim kljunom. Zimuje u Kaliforniji. Sve ove podvrste su slične boje i razlikuju se samo po veličini. A. a. flavirostris koja se razmnožava na zapadu Grenlanda je mnogo tamnija, samo s vrlo uskom bijelom linijom kod repa. Ima više crnih pruga na stomaku i obično ima narančast (a ne ružičast) kljun. Zimuje u Irskoj i na zapadu Škotske. Nedavna istraživanja su predložila da bi se grenlandska podvrsta trebala svrstati odvojeno od A. albifrons. Veoma interesantno je što je period brige o mladima veoma dug, čak nekoliko godina, a moguće je da i bake i djedovi vode brigu o mladima, što bi moglo biti jedinstveno za patkarice. Ova vrsta se smatra najmanje ugroženom (lc) po IUCN-u.",
      "izgled": "Lisaste guske su duge 65-78 cm s rasponom krila od 130-165 cm. Imaju svijetlonarančaste noge. Manja je od sive guske. Osim što je veća od male guske, lisasta guska nema žuti prsten oko oka. Obje te vrste imaju veoma upadljivo bijelo lice i istaknute crne pruge po stomaku.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    }
    ,
    {
      "id": 40,
      "naziv": "Veliki Kormoran",
      "l_naziv": "Phalacrocorax carbo",
      "duzina": "84 – 90cm",
      "visina": "",
      "tezina": "2,6 – 3,7 kg",
      "l_sezona": "1. 1. – 31. 12. ",
      "oruzje": "sa neolučenim cevima",
      "silueta": "http://localhost:4200/assets/divljac/siluete/veliki_kormoran.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/veliki_kormoran.jpg",
      "istorija": "Veliki vranac ili veliki kormoran (lat. Phalacrocorax carbo) iz porodice vranaca (Phalacrocoracidae) je krupna ptica, crnog perja, plivačica i gnjurac. Živi u jatima u priobalnim krajevima, kao i na obali reka i jezera. U primorju gradi gnezdo na stenovitim, nenastanjenim ostrvima, koristeći kao materijal suve alge, a u unutrašnjosti zemlje na visokom drveću, od grančica i suve trave.",
      "rasprostranjenost": "",
      "izgled": "",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "Hrani se ribom koju sam ulovi na taj način što zaroni za njom. Između dva ronjenja mora da osuši od vode otežalo perje i zato satima stoji na suncu raširenih krila. Odlično pliva, ali dobro i leti. Bez oklevanja preleti u jednom dahu 50 km. u potrazi za mestom gde ima dosta ribe.",
      "trag": ""
    }
    ,
    {
      "id": 41,
      "naziv": "Siva Čaplja",
      "l_naziv": "Ardea cinerea",
      "duzina": "84 – 102cm",
      "visina": "",
      "tezina": "do 2kg",
      "l_sezona": "1. 1. – 31. 12.",
      "oruzje": "sa neolučenim cevima",
      "silueta": "http://localhost:4200/assets/divljac/siluete/siva_caplja.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/siva_caplja.jpg",
      "istorija": "Siva čaplja (lat. Ardea cinerea) ptica je iz porodice čaplji (Ardeidae), reda rodarica (Ciconiiformes). Odlikuje je zbijeno telo sa dugim nogama, dugim vratom i kratkim kljunom. Perje joj je pretežno sive boje sa pomalo belog i crnog perja. Odrasle sive čaplje na glavi imaju prepoznatljivu ćubu crne boje. Siva čaplja nastanjuje močvare, česta je i uobičajena vrsta i populacija joj se povećava. Veoma je rasprostranjena po celoj Evropi i Aziji i velikom delu Afrike. Siva čaplja je najpoznatija i najviše proučavana od svih čaplji, ali je i najraširenija i najčešća. Sem ljudi, prirodni neprijatelj sivoj čaplji su lisica i šakal. Siva čaplja se hrani isključivo hranom životinjskog porekla. Njegova ishrana obuhvata pretežno ribe i žabe, ali i razne druge sitne sisare (npr. glodare, uključujući čak i kopnene veverice), gmizavce, punoglavce, insekte.",
      "rasprostranjenost": "Mesta koja naseljava siva čaplja sadrže velike količine vode, to su pretežno močvarska ili barska staništa. Širom sveta naseljavaju slatkovodna staništa koja su obrasla rastinjem, žive na jezerima, rekama, čak i na morskim obalama uglavnom u toplim područjima u kojima se voda zimi ne mrzne. Zimi, kada se stajaće vode zalede, sive čaplje odlaze do najbliže reke i tamo provode zimu. U nekim delovima sveta žive na istom mestu tokom cele godine, iako su obično selice. Sive čaplje se drže u grupama koje mogu da dostignu znatan broj. Interesantno je da ova vrsta ptice ne izbegava ljude i neretko se može naći u njihovoj neposrednoj bizini, u raznim kulturnim pejzažima, uključujući i obronke velikih gradova.",
      "izgled": "Sive čaplje, kao i uopšte sve vrste čaplji, imaju duge, tanke noge i dug kljun. Mužjak i ženka su spolja gledano isti. To su relativno velike ptice čija visina može dostići do 100 cm, a dužina im varira između 84-102 cm. Raspon krila im je između 155 i 175 cm, a u pojedinim slučajevima doseže čak i do 195 sm. Težina im se u proseku kreće oko jednog kilograma, ali mužjaci mogu dostići i do dva kilograma. Siva čaplja ima upečatljiv veoma dug vrat, koji u sedećem položaju često savija. Većina perja joj je sive boje, ali ima pojedine manje delove bele i crne boje. Perje na gornjem delu oboda, krilima i repu je sivo, na leđima pepeljastosivo ukrašeno sa belim prugama, na čelu i na gornjem delu glave je belo, a od očiju prema stražnjem delu vrata imaju crnu prugu, kao i velika crna krila. Kod mlađih čaplji, veći deo perja je siv, nego kod starijih jedinki. Čaplje imaju duge noge koje im omogućavaju da im perje ostane suvo dok love u vodi. Na nogama imaju četiri prsta koja su razmaknuta i to tako da je jedan okrenut pozadi, a tri su okrenuta napred i povezana kožicom zbog raspodele težine ptice prilikom hodanja. Kljun im je žućkasto-braon boje sa tamnijim gornjim delom, veoma oštar je i prilično dug, između 10 i 13 cm. Kljun ima slabo izražen konusni oblik koji je bočno spljošten i pri vrhu nazubljen. Područje glave u oblasti između oka i kljuna je žućkasto ili zelenkasto, a odrasle jedinke na glavi imaju crnu ćubu. Rep im je kratak i zaobljen.",
      "ponasanje": "",
      "razmnozavanje": "Siva čaplja živi u trajnom paru. Slično kao ostale čaplje, i sive čaplje izvode obredni svadbeni ples i odbrambenu igru istezanjem vrata uvis i u luk. Od svih vrsta čaplji, ova čaplja prva počinje sa gnežđenjem. Mužjak i ženka zajedno grade gnezdo na visokom drveću, a ponekad i na trsci. Njihova gnezda su velika i grubo sastavljena. Prostor oko gnezda odlikuje se jako neprijatnim mirisom i opustošenim drvećem, jer izmet čaplje sadrži u sebi veliku količinu kiseonika. Ženka snese između 3 i 5 jajeta. Gnezda su im često u vidu kolonija i mogu biti vezani i sa pticama drugih vrsta. Gnezde se u društvu istovrsnih ptica. Kolonije mogu brojati i do tri stotine gnezda. Polni dimorfizam kod sive čaplje je slab. Polovi se međusobno gotovo i ne razlikuju, čak i iz neposredne blizine. Pouzdano se može prepoznati samo kada se uporede veličine krila i kljuna. Ako je raspon krila oko 465 mm ili više, a kljun od oko 125 mm, to je definitivno samac, a ako su krila kraća od 439 mm, a kljun od oko 109 mm, onda su to verovatno ženke.",
      "ishrana": "",
      "trag": ""
    }
    ,
    {
      "id": 42,
      "naziv": "Jastreb Kokošar",
      "l_naziv": "Accipiter gentilis",
      "duzina": "49 -52cm",
      "visina": "",
      "tezina": "630gr – 2kg",
      "l_sezona": "1.1. – 31. 12.",
      "oruzje": "sa neolučenim cevima",
      "silueta": "http://localhost:4200/assets/divljac/siluete/jastreb_kokosar.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/jastreb_kokosar.jpg",
      "istorija": "Jastreb ili jastreb kokošar (lat. Accipiter gentilis), je vrsta ptica grabljivica iz porodice jastrebova (lat. Accipitridae). Srednje je veličina i nastanjuje umjerena područja sjeverne hemisfere. Uglavnom je stanarica, ali ptice iz sjeverne Azije i Kanade se sele na jug. Ovu vrstu je prvi put opisao Karl fon Line 1758. godine u djelu „Sistemi prirode“ (lat. Systema Naturæ). Jastreb se nalazi na zastavi Azora. Azorska ostrva su dobila ime po portugalskoj riječi za jastreba (port. açor), jer su istraživači koji su prvi otkrili ova ostrva mislili da su ptice grabljivice koje su vidjeli na ostrvu jastrebovi, kasnije se ispostavilo da su te ptice zapravo mišari.",
      "rasprostranjenost": "",
      "izgled": "Jastreb kokošar je najveći pripadnik roda pravih jastrebova (lat. Accipiter). Ima karakteristična kratka i široka krila, kao i dug rep, što mu omogućava lako manevrisanje u šumama u kojima živi. Mužijak je plavosiv sa sivim prugama, prosječne dužine 49-52 cm sa rasponom krila 93-105 cm. Ženke su mnogo veće i potpuno sive, prosječne dužine 58-64 cm sa rasponom krila 108-127 cm. Mužjaci manjih podvrsta mogu imati masu i od 630 g, a ženke većih podvrsta i do 2 kg. Ova vrsta lovi manje ptice i sisare u šumama, oslanjajući se na svoju sposobnost brzog leta kroz guste krošnje. Najčešći plijen je srenje veličine (vrane, golubovi, drozdovi, čvorci, vjeverice i sl.), ali može da uhvati i plijen do veličine tetrijeba. Ponekad lovi plovuše do veličine divlje patke. Plijen je uglavnom manji od jastreba, ali ove ptice su u stanju da love i mnogo veće životinje, kao što je zec.",
      "ponasanje": "",
      "razmnozavanje": "U proljećnoj sezoni parenja jastrebovi izvode spektakularne letove udvaranja. U ovo vrijeme se ponekad može čuti njihovo oglašavanje slično galebovima. Odrasle jedinke se vraćaju u svoje stanište u martu i aprilu, a jaja nose u aprilu ili maju. Obično se gnijezde u krošnjama velikih i starih drveća. Liježu između dva i četiri jajeta, a inkubacija traje od 28 do 38 dana. Mladi napuštaju gnijezde nakon 35 dana i tokom sljedećih 10 dana počnu letjeti. Mogu ostati na roditeljskoj teritoriji još godinu dana. Odrasle jedninke brane teritoriju veoma agresivno, pa nisu rijetki napadi i na ljude.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 44,
      "naziv": "Kobac",
      "l_naziv": "Accipiter nisus",
      "duzina": "24 – 34cm",
      "visina": "",
      "tezina": "oko 220gr",
      "l_sezona": "Zaštićena vrsta",
      "oruzje": "Zaštićena vrsta",
      "silueta": "http://localhost:4200/assets/divljac/siluete/kobac.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/kobac.jpg",
      "istorija": "Obični kobac (lat. Accipiter nisus) je mala ptica sokolovka koja živi u Sjevernoj Europi, Aziji i Sjevernoj Africi. Ta sokolovka je također i ptica selica.",
      "rasprostranjenost": "",
      "izgled": "Ptica ima kratka krila i dugo tijelo te su mužjaci veliki 24-34 cm s rasponom krila od 59-64 cm. Mužjaci imaju tamno sivo perje i crvenkasti trbuh. Ptica ima kratka krila i dugo tijelo te su mužjaci veliki 24-34 cm s rasponom krila od 59-64 cm. Mužjaci imaju tamno sivo perje i crvenkasti trbuh. Ženke su velike 34-41 cm i raspon krila doseže 67-80 cm. One imaju sivo perje s bijelim točkicama po tijelu te se u letu glasaju s prepoznatljivim 'flap-flap'.",
      "ponasanje": "",
      "razmnozavanje": "Ženka u svibnju ili srpnju izgradi gnijezdo u koje snese otprilike 5 jaja i sjedi na njima nekoliko tjedana. Izlegu se ptići i u gnijezdu ostanu dovoljno dugo dok ne postanu samostalni.",
      "ishrana": "",
      "trag": "Obični kobac hrani se manjim pticama kao što su kos i jarebica (ponekad lovi i vrapce), miševima i šišmišima. U lovu se oslanja na svoj izrazito oštar vid i vidi puno bolje od čovjeka. Svojim kandžama na nogama i kljunom životinje rastrga na sitne komade."
    }
    ,
    {
      "id": 45,
      "naziv": "Mišar",
      "l_naziv": "Buteo buteo",
      "duzina": "51 – 57cm",
      "visina": "",
      "tezina": "oko 1kg",
      "l_sezona": "Zaštićena vrsta",
      "oruzje": "Zaštićena vrsta",
      "silueta": "http://localhost:4200/assets/divljac/siluete/misar.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/misar.jpg",
      "istorija": "Obični mišar, poznat i kao mišar (lat. Buteo buteo), je ptica grabljivica iz reda jastrebovki (lat. Accipitrifomes).",
      "rasprostranjenost": "Obični mišar je, nakon obične vetruške, druga najrasprostranjenija ptica grabljivica u Evropi. Ptica je stanarica, osim u oblastima Rusije i sjeverne Evrope gdje je selica. Živi u raznim staništima, od šuma, rijetko pošumljenih predjela preko obrađenih površina do vlažnih straništa kao što je tresava. Živi na rubovima šuma, gdje se i gnijezdi.",
      "izgled": "Srednje veličine i raznolike boje perja koja se može kretati od tamnosmeđe do skoro potpuno bijele. Smeđe jedinke su karakteristične po veliki bijelim mrljama sa gornje strane krila. Dužina tijela se kreće od 51 do 57 cm, a raspon krila se kreće od 110 do 150 cm. Prosječna masa ptice je 1 kg. Veliki raspon krila i širok rep ovoj ptici omogućavaju jedrenje na vazdušnim strujama. Ženke su po pravilu veće od mužijaka. Noge su kratke sa snažnim kandžama.",
      "ponasanje": "",
      "razmnozavanje": "Za vrijeme parenja mužjak i ženka mišara izvode svadbeni let, tako da nogama dodiruju grane. Vrhunac udvaranja je zajednički let isprepletenih nogu. Početkom proljeća ženka snese najčešće tri jajeta. Na jajima sjede i mužjak i ženka, a iz njih se izlegu mladi koji su slijepi, goli i potpuno zavisni od roditelja. Tek nakon četrdesetak dana oni postaju potpuno samostalni.",
      "ishrana": "Mišar obično vreba plijen sa uzvišenog položaja (stabla, stubovi), a kada uoči žrtvu zamasima krila uzima zalet i potom se obrušava. Može se vidjeti kako lebdi iznad polja ili njive, čekajući da se pojavi plijen. Isto tako, može se vidjeti kako hoda po zemlji tražeći insekte i crve. Sluh mu je istančan i njime takođe uočava plijen. Hrani se ugavnom malim sisarima, ali nerjetko lovi i gmizavce, vodozemce, insekte, mlade ptice, voluharice, kišne gliste itd. Ponekad se hrani i lešinama.",
      "trag": ""
    }
    ,
    {
      "id": 46,
      "naziv": "Vetruška",
      "l_naziv": "Falco sp.",
      "duzina": "32 – 39cm",
      "visina": "",
      "tezina": "oko 180gr",
      "l_sezona": "Zaštićena vrsta",
      "oruzje": "Zaštićena vrsta",
      "silueta": "http://localhost:4200/assets/divljac/siluete/vetruska.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/vetruska.jpg",
      "istorija": "Obična vetruška (lat. Falco tinnunculus) je dnevna grabljivica, iz porodice sokolovi i roda soko.",
      "rasprostranjenost": "Ova vrsta je veoma rasprostranjenja, tako da njen areal obuhvata skoro čitavu Evroaziju i Afriku.",
      "izgled": "Dugačka je 32-39 cm, sa rasponom krila od 65 do 82 cm. Kao i kod ostalih sokolova, ženke su veće od mužjaka. Gornji deo tela je kod mužjaka svetlokestenjaste boje sa crnim pegama, a glava i rep sivo-plavi. Ženke imaju crne pruge na gornjem delu tela.",
      "ponasanje": "",
      "razmnozavanje": "Ptica se gnezdi u periodu od polovine aprila do avgusta. Ženka vetruške snese pet do šest jaja, i samo ona leži na njima dok mužjak lovi i donosi hranu. Ukoliko se ženki nešto dogodi, nema nade ni za mladunce, jer samo ona ume da ih pravilno hrani sitnim komadima plena.",
      "ishrana": "Vetruška se hrani sitnim glodarima, poljskim miševima i voluharicama, a ukoliko njih nema loviće sitne ptice poput vrabaca, senica ili štiglica. Lovi na karakterističan način tako što lebdi u vazduhu osmatrajući plen na zemlji a onda se naglo spušta na nižu visinu, gde ponovo zastaje, da bi još jednom osmotrila plen a zatim krenula u finalni napad i konačno ga ulovila. Vetruška je veoma korisna ptica, jer, kao i sova, gradove oslobađa velike količine glodara. Procenjuje se da samo beogradske vetruške godišnje grad oslobode od oko desetak tona miševa i sitnih glodara. Takođe, budući da su u vrhu lanca ishrane, prisustvo vetruške implicira da je životna sredina i dalje koliko toliko zdrava, jer su ove grabljivice prve na udaru preteranog zagađenja, zbog specifičnosti njihove ishrane.",
      "trag": ""
    }
    ,
    {
      "id": 47,
      "naziv": "Sojka-kreja",
      "l_naziv": "Garrulus glandarius",
      "duzina": "32 – 35cm",
      "visina": "",
      "tezina": "oko 160gr",
      "l_sezona": "1. 8. – 28. 2.",
      "oruzje": "sa neolučenim cevima",
      "silueta": "http://localhost:4200/assets/divljac/siluete/sojka-kreja.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/sojka-kreja.jpg",
      "istorija": "Kreja, ili sojka ili šojka (lat. Garrulus glandarius, Linnaeus, 1758), omanja je ptica iz porodice vrana sa krilima prekrivenim plavo-crnim perima i nadrepkom bele boje. Živi u lišćarskim i mešovitim šumama, parkovima i voćnjacima. Rasprostranjena je u Evroaziji, stanarica koja se retko okuplja u jata od nekoliko desetina primeraka). Dužina tela se kreće između 32 i 35 cm.",
      "rasprostranjenost": "Ove ptice nastanjuju mešovite šume u kojima dominira hrast. Posledljih godina jedinke ove vrste su počele da migriraju u urbane predele, verovatno zbog izražene erozije šumskog staništa. Smatra se da su kreje bile glavne zaslužne za širenje hrasta lužnjaka.",
      "izgled": "",
      "ponasanje": "Najčešće se oglašava glasnim, kreštavim tonom kojim upozorava na predatore, ali je poznata po oponašanju zvukova drugih ptica pa je često teško prepoznati je ukoliko se ne vidi. Hrani se raznim vrstama beskičmenjaka od kojih su većina insekti, žirovima, semenom i voćem, najčešće borovnicama.",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    }
    ,
    {
      "id": 48,
      "naziv": "Vrana Siva",
      "l_naziv": "Corvus corone cornix",
      "duzina": "48 – 52cm",
      "visina": "",
      "tezina": "oko 500gr",
      "l_sezona": "1. 1. – 31. 12.",
      "oruzje": "sa neolučenim cevima",
      "silueta": "http://localhost:4200/assets/divljac/siluete/vrana_siva.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/vrana_siva.jpg",
      "istorija": "Siva vrana (lat. Corvus cornix) vrsta je iz porodice vrana (Corvidae). Nekada je smatrano da siva i crna vrana pripadaju istoj vrsti, odnosno da su njene podvrste. Naseljava istočni deo Evrope, prednju Aziju i severoistok Afrike. Veoma je zastupljena u gradovima, kao i gačac.",
      "rasprostranjenost": "",
      "izgled": "Uglavnom je pepeljasto-sive boje, osim glave, grla, krila i repa, koji su crni. Može se naći u svim staništima gde ima drveća, najčešće se može naći na njivama, livadama, rečnim obalama i u naseljima. Ptica je stanarica. Dugačka je 48-52 cm, sa rasponom krila od oko 98 cm. Teška je u proseku 510 grama. Kljun i noge su crni. Mužjaci su veći od ženki. Lete uglavnom sporo. Kada se mladi izlegu uglavnom su crnji od roditelja.",
      "ponasanje": "",
      "razmnozavanje": "Obično se gnezdi na visokom drveću ili na zgradama. Snese 4-6 jaja, na kojima leži ženka, dok je mužjak hrani. Ptiće hrane oba roditelja. Gnežđenje se vrši od marta do maja u zavisnosti od lokaliteta. Gnezda se grade uglavnom na visokom drveću i izolovanim mestima. Gnezda se sastoje iz četiri sloja koji su od različitog materijala. Broj jaja u gnezdu ipak može varirati pa u nekim delovima areala ih može biti od 2-7. Inkubacija jaja traje 18-19 dana. Mladi počinju da lete 28-35 dana nakon izleganja.",
      "ishrana": "Kao i kod ostalih vrana, ishrana joj je veoma raznolika. Osim plodova, hrani se manjim životinjama i ljudskim otpacima. Siva vrana je poznata kao predator jaja u gnezdima mnogih vrsta ptica, pre svega vodenih vrsta.[4] Ova vrsta je omnivor, hrani se beskičmenjacima i zrnima žitarica. Takođe, u ishranu ove vrste ulaze i mali kičmenjaci, jaja ptica, čak i mladi drugih vrana zbog čega nastaje velika borba roditelja i napadača, strvine i otpaci.",
      "trag": ""
    }
    ,
    {
      "id": 49,
      "naziv": "Gačac",
      "l_naziv": "Corvus frugilegus",
      "duzina": "45 – 47cm",
      "visina": "",
      "tezina": "340 – 500gr",
      "l_sezona": "",
      "oruzje": "",
      "silueta": "http://localhost:4200/assets/divljac/siluete/gacac.svg",
      "slika" : "http://localhost:4200/assets/divljac/siluete/gacac.jpg",
      "istorija": "Gačac (lat. Corvus frugilegus) ptica je iz porodice vrana (Corvidae). Naseljava područje Evroazije. Crne je boje sa belim kljunom, oko čijeg korena se nalazi gola bela koža. Voli da se gnezdi u kolonijama na gradskom drveću (u parkovima i bulevarima). Često ga ljudi mešaju sa gavranom.",
      "rasprostranjenost": "",
      "izgled": "Gačac se od ostalih vrsta vrana razlikuje po kljunu sivo-bele boje sa crnim vrhom i pernatim „gaćama” oko nogu. Dužine je obično 45-47 cm. Često se kolonije gačaca nalaze u gradskim parkovima, i ljudi ga zbog veličine mešaju sa gavranima. Njegovo crno perje na jakoj svetlosti dobija plave i ljubičaste prelive. Mladunci gačca više liče na obične vrane, jer im perje oko kljuna opada tek oko šestog meseca života.",
      "ponasanje": "",
      "razmnozavanje": "Gačac se gnezdi u kolonijama koje broje najčešće 80-100 parova. Počinju da prave gnezda krajem februara i početkom marta. Gnezda im se nalaze na najvišim vrhovima drveća, a prave ih od grančica koje otkidaju sa drveća ili kradu sa okolnih gnezda, retko uzimajući one sa tla. Ženka gačca najčešće izlegne 3-5 jaja u generaciji, a inkubacija traje 16-18 dana. Oba roditelja su zadužena za ishranu mladih, koji počinju da lete sa 32-33 dana. Na jesen se nova generacija okuplja u velika jata i čini se da uživaju u jakim jesenjim vetrovima.",
      "ishrana": "Gačac se hrani krupnim beskičmenjacima - insektima i njihovim larvama, semenjem i plodovima biljaka, ponekad i sitnijim sisarima. U gradskoj sredini jede i ostatke ljudske hrane iz kanti ili sa ulice, tako da je čest na mestima gde se okuplja veliki broj ljudi, ali hranu sakuplja najčešće u jutarnjim satima, kada nema mnogo prolaznika.",
      "trag": ""
    } 
  ]
}