{
  "divljac": [
    {
      "id": 1,
      "naziv": "Evropski Jelen",
      "l_naziv": "Cervus elaphus",
      "duzina": "225 – 275 cm",
      "visina": "120 – 150 cm",
      "tezina": "125 – 300 kg (70 – 130 kg)",
      "l_sezona": "1. 8. – 15. 2.",
      "silueta": "http://test.mrivanovic.com/assets/divljac/siluete/evropski_jelen.svg",
      "slika" : "http://test.mrivanovic.com/assets/divljac/siluete/evropski_jelen.jpg",
      "oruzje_oc": "≥7mm i ≥9gr",
      "oruzje_nc": "X",
      "istorija": "Evropski jelen, jelen obični, samo jelen, ili crveni jelen (lat. Cervus elaphus), šumska je životinja iz porodice vitorogih preživara (Cervidae). Crveni jelen naseljava veći deo Evrope, region Kavkaza, Malu Aziju, Iran, delove Fsizapadne Azije i centralnu Aziju. Takođe naseljava planinu Atlas između Maroka i Tunisa na severozapadu Afrike, kao jedina vrsta jelena koja naseljava Afriku. Jelen je uveden u druga područja, uključujući Australiju, Novi Zeland, Sjedinjene Države, Kanadu, Peru, Urugvaj, Čile i Argentinu. U mnogim delovima sveta meso jelena (srnetina) koristi se kao izvor hrane. Evropski jeleni su preživari, koje karakteriše četvorokomorni stomak. Genetski dokazi ukazuju na to da je jelen, kao što je tradicionalno definisano, grupa vrsta, a ne pojedinačna vrsta, mada tačan broj sadržanih vrsta u grupi ostaje sporan. Blisko srodni i nešto veći američki losovi ili vapiti, poreklom iz Severne Amerike i istočnih delova Azije, smatrani su podvrstom jelena, ali nedavno su usposavljeni kao posebna vrsta. Preteča svih jelena, uključujući vapite, verovatno potiče iz centralne Azije i podseća na sika jelena. Iako su jedno vreme jeleni bili retki u delovima Evrope, nikada nisu bili blizu istrebljenja. Pokušaji ponovnog uvođenja i očuvanja, poput Ujedinjenog Kraljevstva i Portugalije,rezultirali su porastom populacije jelena, dok su druga područja, poput Severne Afrike, nastavila da manifestuju pad populacije.",
      "rasprostranjenost": "Rasprostranjen je u Evropi najčešće u šumskim kompleksima većih reka - Dunava, Save, Drave i brdskim i planinskim šumama Mađarske, Rumunije, Češke, Slovačke, Hrvatske, Slovenije, Nemačke, Austrije, a u manjem broju i u Poljskoj, evropskom delu Rusije, Norveškoj, Švedskoj, Španiji, Francuskoj i Danskoj. U Srbiji su najbrojniji u Vojvodini.",
      "izgled": "Ima skladan oblik tela, u ramenima viši nego u krstima, visoke snažne noge dokazuju, da je građen za dugo i istrajno trčanje. Oblik i veličina rogova ukazuju na prilagođenost kretanju na otvorenim prostorima a ne sredinama obraslim gustom vegetacijom. Dužina tela jelena iznosi 225-275 cm, visina u ramenima 120-150 cm. Rep je dugačak 20-25 cm. Telesna težina kreće se u rasponu od 125 do 300 kg, a kod košute od 70 do 130 kg. Snažna građa mišića i tetiva omogućava mu brzi beg i skok i do 12 m u dužinu i 3.5 m u visinu. Kreće se korakom, kasom ili trkom. Zubna formula je I 0/4, CI/0, P3/3, M 3/3 dakle ukupno ima 34 zuba, a od toga 22 mlečna. Zamena mlečnih zuba završava se između 30. i 34. meseca. Od proleća do jeseni boja dlake jelena je rđavo crvena, a na trbuhu beličasta. Zimska dlaka je duža, gušća, tamnosmeđe do smeđe-sive boje. Deo oko repa je beličast do žutocrvene i obrubljen tamnosmeđom dužom dlakom. Mužjak na vratu ima dužu dlaku tj. grivu koju nema ženka. Jelen ima rogove, a košuta samo u retkim slučajevima. Oba pola imaju suzište, duboko udubljenje ispod oka. Na korenu repa u mužjaka nalazi se mirisna žlezda. Ženka takvu žlezdu ima na čelu a kod oba pola mirisno mesto se nalazi na spoljnoj strani skočnog zgloba. Rog ima istu funkciju i značaj kao i rog srndaća. Rog jelena sastoji se od istih delova kao i rog srdaća samo ima više parožaka. Ruža na rogu se naziva venac, a osim toga se na rogu jelena razvija kruna, a iznad obrva umetak koji se naziva ledenjak. Sva čula jelena su odlično razvijena i premda ima astigmatično građeno oko puno bolje razlikuje predmete u okolini od srne.",
      "ponasanje": "Po ponašanju jelen je životinja sumraka, ali je aktivan i za vreme dana. Na njegovu aktivnost deluju dužina trajanja osvetljenja i intenzitet sunčeve svetlosti. Ako je svetlost kraća i slabija aktivniji je po danu, dok jaka Sunčeva svetlost pomera njegovu aktivnost u noćne sate. U ponašanju je uočljiv jak socijalni nagon, tako da košute gotovo celu godinu žive u krdima dok je jelen distanciraniji. Stariji jeleni su osim socijalnom udaljeni i grupnom razdaljinom, tako da postoje dva tipa krda: čvrsto krdo košuta sa teladima i jednogodišnjim i dvogodišnjim jelenima i slabo povezana krda u kojima se nalaze jeleni različitih starosti. Jako stari mužjaci žive samotnjačkim životom. Odnos prema staništu je takav da se može prilagoditi i relativno malom prostoru iako je migracija osnovna karakteristika jelena. Ovim životinjama je duboko usađen nagon za sezonske seobe, leti u više, a zimi u niže predele. Danas se međutim više ne sele kao nekada, kad su im glavni selidbeni putevi bili duž tokova velikih reka. Jeleni se takođe sele i zbog parenja, godišnjeg doba i slično. Mužjaci se oglašavaju rikom, a u opasnosti dubljim tonom. Za vreme parenja ženke se oglašavaju sa „ah“ i „ang“, a ranjene životinje ispuštaju kratak glas sličan rikanju. Tokom dana traži hranu 5 do 7 puta i za to mu je potrebno vreme od 7 do 10 sati. U ishrani jelena razlikujemo nekoliko kategorije hrane: mekanu, žilavu, tvrdu i balastne supstance. Osim vode za piće potrebna im je i voda za kaljužanje i so.",
      "razmnozavanje": "Parenje se u nižim predelima odvija u avgustu i septembru a u planinama u septembru i oktobru. Tek se u sezoni parenja mužjaci približavaju ženkama i dolaze na „rikališta“ na kojima se međusobno bore za pravo na parenje. Tokom borbi mogu izgubiti čak do 30 kg. S obzirom na to da žive u poligamiji parenje predstavlja napor koji uz prethodne borbe i neuzimanje hrane može dovesti do takve iscrpljenosti da mužjak može uginuti preko zime. U prirodi je odnos polova 1:1. Trudnoća košute traje 33-34 nedelje, a pred porođaj se izdvaja iz krda i teli se u maju ili junu i obično oteli jedno ili ređe dva mladunca. Događa se da jedno ugine kao zametak ili nešto kasnije. Tek rođeno tele teško je 7 do 12 kg. Košuta ima 4 sise, i kada tele toliko ojača da može pratiti majku, košuta se vraća u krdo. Tele postaje samostalno sa 9 do 11 meseci, a polna zrelost nastupa najranije sa 16 meseci. Od prirodnih neprijatelja jelenu prete vuk i medved, a nejakoj teladi ris. Životni vek jelena je 15 do 20 godina a izuzetno 25, rast mužjaka se završava sa 8 do 9 godina, a košute sa 3 do 4 godine.",
      "ishrana": "Jelen je preživar i hrani se isključivo biljnom hranom. U prirodi jede izdanke i pupoljke raznog šumskog rastinja, razne trave, plodove divljeg i pitomog kestena, divlje kruške i jabuke, guli koru naročito mekih lišćara, jer preko kore dobija mineralne soli. Ali, najradije jede kukuruz, ječam, zob, raž i ostale vrste useva.",
      "trag": ""
    },
    {
      "id": 2,
      "naziv": "Jelen Lopatar",
      "l_naziv": "Dama dama",
      "duzina": "140 – 160 cm ",
      "visina": "85 – 95 cm ",
      "tezina": "60 – 100 kg ",
      "l_sezona": "1. 9. – 15. 2.",
      "oruzje": "sa olučenim cevima (≥6,2mm i ≥6gr)",
      "silueta": "/src/assets/divljac/siluete/jelen_lopatar.svg",
      "slika" : "/src/assets/divljac/siluete/jelen_lopatar.jpg",
      "istorija": "Jelen lopatar (lat. Dama dama) je sisar iz reda papkara (Artiodactyla) i porodice jelena (Cervidae). Prema nekim autorima persijski jelen lopatar (Dama dama mesopotamica) je podvrsta jelena lopatara,dok je prema drugim on posebna vrsta (Dama mesopotamica).",
      "rasprostranjenost": "Jelen lopatar je kao autohtona vrsta naseljen u Turskoj, možda je autohton na Balkanu i kontinentalnoj Italiji, a prenet je u veliki deo Evrope kao i manje delove Južne i Severne Amerike, Australije i Južne Afrike.",
      "izgled": "Odrasli jelen lopatar dostiže dužinu od 140–160 cm, visinu u ramenima od 85–95 cm i težinu od 60–100 kg; ženka (košuta) dostiže dužinu od 130–150 cm, visinu u ramenima od 75–85 cm i težinu od 30–50 kg. Najveći mužjaci mogu da dostignu dužinu od 190 cm i težinu od 150 kg. Mladunci se rađaju u proleće, a pri rođenju su dugi oko 30 cm i teški oko 4,5 kg. Životni vek jelena lopatara je oko 12–16 godina.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 3,
      "naziv": "Srna",
      "l_naziv": "Capreolus capreolus",
      "duzina": "130 – 140cm",
      "visina": "do 75cm",
      "tezina": "oko 25kg (do 40kg)",
      "l_sezona": "15. 4. – 30. 9.",
      "oruzje": "sa olučenim cevima (≥5,6mm i ≥3,5gr)",
      "silueta": "/src/assets/divljac/siluete/srna.svg",
      "slika" : "/src/assets/divljac/siluete/srna.jpg",
      "istorija": "Srna (obična srna; lat. Capreolus capreolus) je šumska životinja koja je geografski rasprostranjena na području srednje Europe.",
      "rasprostranjenost": "Istočna granica ove vrste pruža se od Ladoškog jezera prema Crnom moru, ali prije njega zaobilazi strepe (Kumo-Manične) i skreće prema Balkanu. Zapadna granica kreće se od skandinavskih planina uz zapadne obale Britanskog otočja prema Gibraltaru. Nema ih u Irskoj, Korzici, Siciliji, Sardiniji i Grčkoj. U Hrvatskoj je više rasprostranjena u kontinentalnom dijelu (Slavonija, Baranja, Gorski kotar), a u priobalju je rijetkost. Rasprostranjenost po državama ovog prostora kreće se ovako: Hrvatska 29%, Slovenija 23%, Bosna i Hercegovina 14% i Makedonija 9%.",
      "izgled": "Izgled srne ukazuje na skladno, vitko, lagano i vrlo pokretno tijelo. Križa su nešto viša od grebena. Noge su vitke i duge, papci crni. Srne unatoč tome ipak nisu ustrajni trkači. Rep je kratak i jedva vidljiv. Duljina od njuške do repa iznosi 130-140 cm, a visina u grebenu 75 cm. Težina ovisi o području,hrani, godišnjem dobu, fiziološkom stanju i spolu (ženke su 5-10 % lakše). Težina je obično oko 25 +/- 3 kg, ali može dosegnuti i do 40 kg. Zubna formula odrasle jedinke je I 0/4, C 0/0, P 3/3, M 3/3 dakle sveukupno ima 32 stalna zuba. Lane ima 20 mlječnih zubi. Kreće se hodom, kasom i skokom. Odličan je plivač te se kupa i nikad se ne kaljuža poput jelena i svinja. Ljetna dlaka je rđastocrvena, a zimska kestenjastosiva. Stražnjica je obrasla bijelom dlakom, koja je ljeti manje uočljiva nego zimi. Lane je smeđe sa bijelim pjegama do prvog linjanja, nakon čega izrasla dlaka prekrije ove pjege. Srna mjenja godišnje dlaku dva puta i to u proljeće i početkom jeseni. Vrijeme linjanja je ovisno o nadmorskoj visini, zdravlju i dobi životinje. Za obilježavanje teritorija i druge oblike mirisne komunikacije srnama služe specijalizirane kožne žlijezde. Ove žlijezde nalaze se između papaka zadnjih nogu (podmazuju kožu interdigitalnog područja, ostavljaju mirisni trag), ispod skočnog zgloba sa vanjske strane (tarzalni organ) su žlijezde lojnice, koje također ostavljaju miris na vegetaciji o koju se životinja očeše. Srnjak na čelu ima čeonu žlijezdu, koja mu služi za označavanje granica područja, a u ženki žlijezde koje se nalaze na stražnjici vrhunac izlučivanja imaju u doba parenja. Od osjetila srna ima izvrsno razvijen sluh, njuh i okous. Vid je slabo razvijen jer je srnino oko astigmatično te vidi samo veće predmete i to nejasno a najbolje opaža kretanje.",
      "ponasanje": "Po načinu života i ponašanju srna je pretežno danja životinja s maksimumom kretanja popodne i u večernje sate (16-20 sati, ujutro 4-5 i 7-9 sati). ova aktivnost može se podijeliti prema godišnjem dobu u četiri odsjeka sa po tri mjeseca. Srna tijekom 24 sata uzima hranu u 8-11 intervala. Prosječan životni vijek je 13-15 a iznimno 17-18 godina. Srna ima sposobnost prekida razvitka zametka (embriotenija), zato da vrijeme leženja padne u povoljniji period. Ponašanje srne spada u tzv. distancijalni tip. tj. izbjegava život u većim socijalnim formacijama. Do kasne jeseni se udružuje u krda i u njima ostaje sve do proljeća. To je udruživanje nagonsko i opravdano utjecajem negativnih vanjskih faktora. U krdu vlada unutarnja organizacija, koja ga održava na okupu i pruža osjećaj sigurnosti, vođa krda je u pravilu srna majka koja vodi lanad. Tek pred sam porod srna prekida vezu sa prošlogodišnjom lanadi. Po broju članova i obiteljskoj strukturi razlikujemo obiteljsko krdo, prošireno obiteljsko krdo i nagomilano krdo (najtrajnije je obiteljsko krdo) Najtrajnije je obiteljsko krdo koje ima razvijene međusobne odnose među jedinkama, jer se radi o članovima jedne obitelji (srna - lanad). Ovisno o bonitetu staništa radijus kretanja srna je razmjerno malen, on može iznositi prosječno od 1 (srna sa lanadi do 14 dana) do 10 km. Osim toga kod srne kao zoološke porodice je izražen selidbeni nagon, ali je različitog intenziteta kod pojedinih vrsta. Kod sibirske srne je najizraženiji i vezan uz godišnja doba te iznosi i više stotina kilometara. Kod europske srne taj je nagon znatno slabiji, a izraženiji je kod planinskih srna zbog nepovoljnijih uvjeta života i neprijatelja. Razlikujemo nekoliko tipova glasanja ovih životinja. Tip glasanja je uvjetovan spolom, dobi, fiziološkim stanjem jedinke te načinom i stupnjem uznemiravanja. Glasanje slično piskanju je tipično lanetu, koje doziva majku, a pijukanje i piskanje predstavlja komunikaciju između srne i lanadi. Jauk, plač i deranje su zvukovi, koje pretežno proizvode odrasle životinje i ovise o situaciji u kojima se nalaze. Baukanje je način glasanja mužjaka, koji time oglašava opasnost, ali se isto tako glasa i u doba parenja kada srnjak baukanjem obilježava, da je zaposjeo određeni teritorij.",
      "razmnozavanje": "Pari se u drugoj polovici srpnja i prvoj polovici kolovoza a ponekad i kasnije u 11. i 12. mjesecu. Kod srna koje se pare kasnije ne dolazi do prekida razvoja zametka tj. porod se odvija istovremeno sa onima koje su bile u embrioteniji. Srnjak prati srnu koja se tjera i to traje 4 dana, a potom je napušta i traži drugu. Tako oplodi 4-5 srna. Jajna stanica se nakon oplodnje ne učvrsti nego slobodno pliva u maternici i neprimjetno se razvija (embriotenija) do polovice prosinca tek nešto. Od tada počinje intenzivni razvoj tako da porod pada u 5. ili 6. mjesecu. Srna nosi 150 (285-290 dana sa embriotenijom) Prvorotke donose na svijet pretežno jedno, a kasnije dva laneta, rjeđe tri ili više jer to ni za doljenje a prema tome ni za preživljavanje nije povoljno premda srna ima četiri sise. Kod blizanaca lanad može biti raznog ili istog spola. Parenje počinje istovremeno u nizini i u planinama i traje jednako dugo dok lanjenje u planinama nastupa nešto kasnije, jer embriotenija traje dulje jer nepovoljne prilike traje dulje u planinama. Za vrijeme prehrane srna brižljivo skriva lanad. Lane teži 1.2-1.7 kg a siše sve do studenog. Postaje spolno zrelo sa 14 mjeseci.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 4,
      "naziv": "Divokoza",
      "l_naziv": "Rupicapra rupicapra",
      "duzina": "107 – 137cm",
      "visina": "70 – 80cm",
      "tezina": "30 – 60kg ( 25 – 45kg)",
      "l_sezona": "1. 7. -  31. 1.",
      "oruzje": "sa olučenim cevima",
      "silueta": "/src/assets/divljac/siluete/divokoza.svg",
      "slika" : "/src/assets/divljac/slike/divokoza.svg",
      "istorija": "Divokoza (lat. Rupicapra rupicapra) je naziv za vrstu papkara iz porodice šupljorožaca (Bovidae) i potporodice koza (Caprinae). Ova vrsta ne pripada samom rodu koza (Capra), već odvojenom rodu (Rupicapra). Divokoza može narasti do 80 cm visine, a u dužinu do 130 cm, dok su jači mužjaci teški više od 40 kg. Ženke su nešto manje i lakše. Prirodni neprijatelj im je vuk, a za mlade opasnost može predstavljati i orao. Divokoze mogu živeti do 20 godina.",
      "rasprostranjenost": "Divokoze se mogu naći na planinama zapadne, južne i istočne Evrope, i u Maloj Aziji na Kavkazu. U prošlosti su bile široko zastupljene u šumama, ali su usled prisutne ljudske aktivnosti proterane na visoke planine. Van Evrope, divokoza je uvezena na Novi Zeland 1907, kao poklon austrijskog cara Franca Jozefa I. Tamo su naišle na odlične životne uslovi, populacija je brzo porasla i danas vrsta nije ugrožena, tako da zavod za zaštitu, čak ohrabruje lov ove divljači, zbog očuvanja biljnog sveta.",
      "izgled": "Divokoza je mala vrsta šupljorošca. Odrasle jedinke dostižu visinu od 70–80 cm i dužinu tela od 107–137 cm. Mužjaci su krupniji od ženki i dostižu težinu od 30–60 kg, dok ženke teže 25–45 kg. Boja krzna zimi je tamnosiva, skoro crna, dužine do 12 cm, a leti žućkastocrvena dužine do 3 cm. Glava je blede boje, sa tamnom prugom oko očiju i gubice. Od potiljka do repa proteže se tamnija pruga. Boje mužjaka su gotovo uvek nešto tamnije od ženki. Imaju rogove, ali su oni kod kod mužjaka jači, duži i povijeniji nego kod ženki. Za mužjaka je karakteristična i kičica na trbuhu i jači i deblji vrat. Rogovi rastu svake godine za određenu dužinu i nikada ne otpadaju. Starost jedinke možemo odrediti brojem godova na rogu koji su izraženi. U prve četiri godine prirast roga je veliki, a zatim opada, ali je i dalje vidljiv. Divokoze vole mir i napuštaju uznemirena lovišta. U lovištu je vrlo oprezna i brzo oseća prisustvo opasnosti, pri čemu pravi uzbunu za ostale jedinke glasnim piskom.",
      "ponasanje": "",
      "razmnozavanje": "Parenje divokoza počinje u novembru i traje do sredine decembra, kad najveći mužjak nastoji oterati sve potencijalne konkurente i skupiti u krdo što više ženki, ponekad služeći se i svojim rogovima. Ženka se jari u maju i junu, a jare (jedno, a vrlo retko dvoje) je brzo u stanju da prati majku. Jare doji majčino mleko oko šest meseci. Roščići mu rastu već u prvoj godini, a polnu zrelosti stiču u trećoj godini. Ženke žive sa mladuncima i mlađim mužjacima u krdima. Odrasli mužjaci su izdvojeni i žive pojedinačno, a krdu prilaze samo u vreme parenja. Ženke i mužjaci su polno zreli u trećoj godini, ali mužjaci moraju dostići potpunu fizičku zrelost da bi se mogli boriti za ženku.",
      "ishrana": "Divokoza je u hrani izuzetno skromna životinja. Hrani se planinskim travama i mladim lišćem grmolikih biljaka, zimi pupoljcima, suvim vlasima trave, kupinama i malinama, koje nakon hranjenja preživa. Vrlo rado uzima so koja joj se mora redovno iznosti. Ima odlično razvijen osećaj mirisa, vidi dobro, ali reaguje tek na pokret.",
      "trag": ""
    },
    {
      "id": 5,
      "naziv": "Divlja Svinja",
      "l_naziv": "Sus scrofa",
      "duzina": "120 – 160 cm",
      "visina": "90 – 100 cm",
      "tezina": "> 200kg ( > 150kg)",
      "l_sezona": "15. 4. – 28. 2.",
      "silueta": "/src/assets/divljac/siluete/divlja_svinja.svg",
      "slika" : "/src/assets/divljac/siluete/divlja_svinja.jpg",
      "oruzje": "sa olučenim i neolučenim cevima (7mm / 9gr i jedinični projektil)",
      "istorija": "Divlja svinja je bliski rođak domaće svinje, živi u čoporima uglavnom oko vlažnih šuma. To je krupna divljač koja se dosta lovi kod nas jer je veoma brojna. Za tu brojnost je zaslužan veći broj mladih u leglu i nedostatak prirodnih neprijatelja. Izuzetno brzo trči a dobar je i plivač. Po načinu ishrane spada u svaštojede, što znači da će pored hrane biljnog porekla pojesti životinje koje uspiju uhvatiti, pa će čak jesti i lešine.",
      "rasprostranjenost": "",
      "izgled": "Odrasli primjerci mogu biti visoki od 90-100 cm, a dugački od 120-160 cm. Masa im varira u zavisnosti od godišnjih doba i može da pređe 200 kg kod vepra, dok krmače mogu biti teže od 150 kg. Zubi, očnjaci, su tako postavljeni u vilici da se donji, sjekači, uvijek preklapaju sa gornjim, brusačima, i na taj način se oštre. Pravu trofejnu vrijednost očnjaci kod veprova dostižu tek u petoj godini. Divlja svinja ima boju krzna smeđe boje, tako da se uklapa u okolinu. Mladi, kada se oprase, imaju karakteristične uzdužne pruge koje im ostaju do drugog mjeseca.",
      "ponasanje": "",
      "razmnozavanje": "Ženke postaju polno zrele sa 10 mjeseci, a mužjaci koji mjesec kasnije. Međutim, ne pare se prije navršenih 18 meseci, osim ako nije došlo do poremećaja prirodne ravnoteže. Period tjeranja divlje svinje se odvija od polovine novembra do početka februara. U tom periodu može da dođe do borbi između mužjaka, jer glavna ženka obilježi teritoriju na više mjesta i to je znak da će sve ženke iz čopora biti u tjeranju za dvije sedmice. Poslije borbi sa drugim mužjacima, najjači vepar ostaje sa čoporom oko mjesec dana i za to vrijeme upari sve ženke iz čopora. Poslije tog perioda se vraća usamljeničkom životu.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 7,
      "naziv": "Medved",
      "l_naziv": "Ursus arctos",
      "duzina": "1,4 – 2,8m",
      "visina": "do 3.7m kada stoji",
      "tezina": "130 – 300kg",
      "l_sezona": "Zaštićena vrsta",
      "oruzje": "Zaštićena vrsta",
      "silueta": "/src/assets/divljac/siluete/medved.svg",
      "slika" : "/src/assets/divljac/siluete/medved.jpg",
      "istorija": "Mrki medved (lat. Ursus arctos), vrsta je zveri iz porodice medveda, široko rasprostranjena u severnoj Evroaziji i Severnoj Americi. U Severnoj Americi populacije smeđih medveda često se nazivaju grizli. Jedan je od najvećih živih zemaljskih pripadnika reda Carnivora, čiji je rival po veličini samo njegov najbliži srodnik, polarni medved (Ursus maritimus), koji je mnogo manje varijabilan po veličini i nešto veći u proseku. Medved je najnezgrapnija i najteža zver Evrope. Pokreti mu deluju nespretnije nego što stvarno jesu. Njegova silna snaga i jake kandže olakšavaju mu pešačenje. Penje se po stenama a može da se popne i na drvo. Ne plaši se vode i često ulazi u nju da se rashladi. Više je upućen na biljnu nego na životinjsku hranu mada jednostavno jede (ždere) sve što je jestivo. Obožava med, a sa vremena na vreme uhvati i neku ribu. Ako je navikao na životinjsku hranu postaje grabljivac u pravom smislu te reči. Tada progoni sve veće životinje (ovce, konje i različitu divljač). Zimu provodi u snu u svom brižljivo spremljenom brlogu, gde ženka tokom zime donosi na svet 1-3 mečeta. Glavni areal smeđeg medveda obuhvata delove Rusije, srednje Azije, Kine, Kanade, Sjedinjenih Država, Hokaida, Skandinavije i Karpatske oblasti, posebno Rumuniju, Anatoliju i Kavkaz.Smeđi medved prepoznat je kao nacionalna i državna životinja u nekoliko evropskih zemalja.",
      "rasprostranjenost": "Nekada je mrki medved bio rasprostranjen po čitavoj Evroaziji i Severnoj Americi. U Evropi, nikada nije živeo jedino na Islandu i na Sredozemnim ostrvima – Sardiniji, Korzici i Kipru. Danas je u zapadnoj Evropi praktično istrebljen, a preostale populacije su male, međusobno odvojene i u nestajanju. Stabilne populacije mrkog medveda održane su u centralnoj i istočnoj Evropi i u Skandinaviji. Ograničena veličina raspoloživog staništa i velik prostor potreban za život svakog medveda, onemogućavaju značajniji rast populacija, zbog čega se ovaj medved svrstava u retke i zaštićene vrste. Mrki medvedi su nekada nastanjivali nizijske šume, poplavne i travnate doline. Vremenom čovek je medveda potisnuo u brdska pošumljena područja. Presudnu ulogu za opstanak medveda imaju belogorične šume (bukva, hrast, kesten), područja gustiša i livada. Posebno je važna mogućnost kretanja medveda u svim smerovima uključujući i zone različitih nadmorskih visina. Medved svake noći traži hranu, a danju se povlači u mirna i gusto obrasla područja gde pravi dnevni ležaj. U proleće posećuje niža područja sa ranijom vegetacijom, a u jesen zalazi u šume sa velikim količinama hranljivih plodova – bukvica, kesten, žir. Zimi se povlači u teško pristupačna i mirna područja radi brloženja. Veoma je važno da medved ima pristup svakom delu staništa, kako životni ciklus ne bi bio poremećen. Najmanja površina staništa za jednog mrkog medveda je 250 km².",
      "izgled": "Mrki medved ima zdepasto telo koje se završava kratkim repom, šiljatu njušku, zaobljene uši, snažne vilice i jake, oštre zube. Većina mrkih medveda ima izrazitu grbu na leđima. Ima strahovitu snagu. Čeljustima može odvući plen mase i do 300 kg. Iako izgleda nezgrapno, veoma je spretan. Može se kretati uspravno na zadnjim nogama, trčati, penjati po drveću i strmim stenama, i dobro plivati. Pošto živi na različitim staništima, tako mu i veličina varira. Većina mrkih medveda teška je između 130 i 300 kilograma. Odrasle ženke mrkog medveda koje žive u Evropi teže prosečno 100 kg, a mužjaci 150 kg, dok pojedini primerci pređu i 300 kg. Grizli medved i sibirski mrki medved teže između 350 – 400 kg. Kodijački mrki medved sa ostrva Kodijak je verovatno najveći i može težiti do 800 kilograma, a kada se uspravi na zadnje noge visok je 3,7 m. Tokom godine težina medveda varira, najveća je u kasnu jesen pred brloženje, a najmanja početkom leta odnosno krajem sezone parenja. Telo im je prekriveno dugom dlakom i gustom poddlakom, koja je leti ređa nego zimi. Boja dlake znatno varira od područja do područja. Najčešće je u svim varijantama mrke boje, ali može biti i sivkasta, plavkasta ili skoro crna. Obično su jednobojni. Na prstima nogu su kandže koje su na prednjim nogama posebno dugačke (5 do 6 cm.) i snažne. Njima medved raskopava zemlju, trule panjeve i mravinjake, prevrće kamenje, ubija i kida plen.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "Mrki medvedi su svaštojedi. Ishrana im varira u zavisnosti od doba godine i teritorije na kojoj se nalaze. Iako spadaju u mesoždere, medvedi oko 95% svojih potreba zadovoljavaju biljnom hranom – jedu bobice, voće, korenje, trave, mladi kukuruz, žir bukve, kesten. Ostatak njihove hrane sačinjavaju beskičmenjaci, riba i strvine većih životinja. Ponekad napada i krupnije sisare – srndaće, jelene, losove. U Severnoj Americi ponekad ubije i pojede znatno manjeg Američkog crnog medveda.",
      "trag": ""
    },
    {
      "id": 43,
      "naziv": "Muflon",
      "l_naziv": "Ovis musimon",
      "duzina": "do 1,25m",
      "visina": "do 0,75m",
      "tezina": "do 50kg (do 35kg)",
      "l_sezona": "1.1. – 31. 12.",
      "oruzje": "sa olučenim cevima",
      "silueta": "/src/assets/divljac/siluete/muflon.svg",
      "slika" : "/src/assets/divljac/siluete/muflon.jpg",
      "istorija": "",
      "rasprostranjenost": "Ovaj šupljorogi preživar prenesen je sa ostrva Korzike i Sardinije u ostale delove Evrope. U Vojvodini je naseljan u lovišta koja se nalaze na ukroćenim peščarama. Tu se dobro prilagodio, zbog peska koji mu troši papke.",
      "izgled": "Odrastao mužjak poraste do 1,25 m u dužinu i do 0,75 m u visinu, dok je ženka nešto sitnija. Rep je dug oko 10 cm. Muflon ima oštar sluh, osetljiv njuh i daleko vidi. Prekriven je kratkom oštrom dlakom koja je čvrsto prilegla uz telo, a njena boja se razlikuje leti i zimi. Odrastao muflon može da bude težak  i do 50 kg, a ženka 30-35 kg. Živi do 25 godina.",
      "ponasanje": "",
      "razmnozavanje": "Parenje počinje krajem oktobra i traje do decembra. Prisutna borba između mužjaka za pravo na parenje. Bremenitost traje 21-23 nedelje. Ženke-ovce se jagnje od marta do aprila, a uglavnom ojagnje jedno do dva jagnjeta-muflončeta koji sisaju četiri do pet, a samostalini su već sa šest meseci.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 6,
      "naziv": "Zec",
      "l_naziv": "Lepus europaeus",
      "duzina": "120 – 150 cm",
      "visina": "do 25cm 120 – 150 cm",
      "tezina": "3 - 5kg",
      "l_sezona": "15. 10. – 31. 11.",
      "oruzje": "sa neolučenim cevima (3 – 4mm)",
      "silueta": "/src/assets/divljac/siluete/zec.svg",
      "slika" : "/src/assets/divljac/siluete/zec.jpg",
      "istorija": "Zec ili evropski zec, divlji zec, poljski zec (lat. Lepus europaeus) je vrsta sisara iz porodice zečeva (lat. Leporidae). Prirodni areal vrste je veći deo Evrope i deo jugozapadne i centralne Azije, ljudskom aktivnošću vrsta je uvedena u delove Australije, kao i Južne i Severne Amerike.",
      "rasprostranjenost": "Evropski zec naseljava veliki deo evropskog kontinenta i deo jugozapadne i centralne Azije, gde je autohtona vrsta. Areal evropskog zeca se prostire od severne Španije, do južne Skandinavije, istočne Evrope i severnih delova Jugozapadne i Centralne Azije. Vrsta proširuje svoj areal prirodnim putem naseljavanjem Sibira. Moguće je da je su u Veliku Britaniju evropskog zeca doneli Rimljani, pre oko 2.000 godina. Pre tog vremena ne postoje tragovi njegovog postojanja na ostrvu. Slično se možda desilo i na nekim mediteranskim ostrvima.[6] Preneti su kao lovna divljač u Severnu Ameriku (Ontario i država Njujork, a neuspešnih pokušaja je bilo i u državama Pensilvanija, Masačusets i Konektikat), Južnu Ameriku (Brazil, Čile, Urugvaj, Argentinu, Paragvaj, Boliviju, Peru i Folklandska ostrva), Australiju, na oba glavna ostrva Novog Zelanda i južna ruska tihookeanska ostrva. Zečevi uglavnom žive na otvorenim poljima u kojima postoji i žbunasta vegetacija koja im pruža zaklon. Veoma su prilagodljivi i brojni su u blizini poljoprivrednih površina na kojima se uzgaja veliki broj različitih poljoprivrednih kultura.",
      "izgled": "Evropski zec je, kao i druge vrste zečeva, prilagođen brzom trčanju. Oči su mu postavljene visoko, sa bočnih strana glave, uši su duge, a vrat fleksibilan. Zubi zeca rastu neprekidno tokom celog života, sekutići jedinice su prilagođeni glodanju, dok sekutići dvojke nisu funkcionalni, a kutnjaci su prilagođeni usitnjavanju biljne hrane. Postoji jaz između sekutića i kutnjaka. Muskulatura evropskog zeca je prilagođena brzom trčanju. Evropski zečevi takođe imaju široke nozdrve i veliko srce. Evropski zec je jedna od najvećih vrsta iz porodice zečeva. Dužina tela (sa glavom) dostiže 60-75 cm, dok rep dostiže dužinu od 7,2-11 cm. Teži 3-5 kg. Uši su duge od 9,4 do 11,0 cm, a zadnji udovi između 14 i 16 cm.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "Evropski zec je pretežno biljojed. Hrani se travom, korovom, ali i poljoprivrednim usevima kada postoji manjak njegove uobičajene hrane. Tokom proleća i leta, hrani se sojom, detelinom i kukuruzom, ali i travom i raznim drugim biljem.Tokom jeseni i zime, pretežno se hrani ozimom pšenicom, kao hranom koju mu ostavljaju lovci, šargarepom i šećernom repom. Takođe se tokom zime hrani i grančicama, izdancima i korom grmova i mladog drveća.",
      "trag": ""
    },
    {
      "id": 11,
      "naziv": "Jazavac",
      "l_naziv": "Meles meles",
      "duzina": "90 – 110cm",
      "visina": "do 30cm",
      "tezina": "oko 25kg",
      "l_sezona": "1. 7. – 28. 2.",
      "oruzje": "sa olučenim cevima",
      "silueta": "/src/assets/divljac/siluete/jazavac.svg",
      "slika" : "/src/assets/divljac/siluete/jazavac.jpeg",
      "istorija": "Jazavac ili evropski jazavac (lat. Meles meles) je vrsta životinje iz roda jazavac (lat. Meles), koji pripada porodici kuna. Uglavnom živi u odajama ispod zemlje koje sam kopa, a koje su hodnicima povezane sa površinom. Težak je do 25 kg, a dužina mu se kreće od 90-110 cm. Jazavac je pretežno noćna životinja, tako da ima slabo razvijen vid, nešto bolje razvijen sluh i odlično razvijeno čulo mirisa. Obično živi u skupinama od po nekoliko jedinki i na svojoj teritoriji ima više jazbina u kojima boravi. Spada u grupu svaštojeda. Tokom zime jazavac ulazi u jednu vrstu zimskog sna, koji povremeno prekida radi uzimanja hrane ili vode.",
      "rasprostranjenost": "",
      "izgled": "Boja krzna je obično siva na leđima, crna na donjim delovima tela, a na glavi ima crne i bele pruge. Evropski jazavac dostiže visinu u nivou ramena od 25 do 30 cm, dužinu tela od 60 do 90 cm, dužina repa je od 12 do 24 cm. Mužjaci su malo veći od ženki, ali mogu biti mnogo teži od ženki. Masa im se menja sa godišnjim dobom, povećava se od proleća do jeseni i dostiže maksimum početkom zime. Tokom leta teže od 7 do 13 kg, a tokom jeseni od 15 do 17 kg. Najveća izmerena masa jedinke jazavca koja je potvrđena je 27,2 kg. Jazavci ne padaju u zimski san, iako u područjima sa jakim zimama mogu pasti u stanje obamrlosti u trajanju od dva dana.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 12,
      "naziv": "Kuna Belica",
      "l_naziv": "Martes foina",
      "duzina": "430 – 590mm (380 – 470mm)",
      "visina": "oko 25cm",
      "tezina": "1,7 – 1,8 (1,1 – 1,3 kg)",
      "l_sezona": "1. 10. – 28. 2.",
      "oruzje": "sa neolučenim cevima",
      "silueta": "/src/assets/divljac/siluete/kuna_belica.svg",
      "slika" : "/src/assets/divljac/siluete/kuna_belica.jpg",
      "istorija": "Kuna belica (lat. Martes foina) je vrsta kune čije je prirodno stanište u velikom delu Evrope i centralne Azije, mada je uspostavila divlju populaciju u Severnoj Americi. IUCN je navodi kao vrstu sa najmanjom zabrinutosti zbog njene široke rasprostranjenosti, velikih populacija i prisustva u velikom broju zaštićenih područja.  Ova vrsta je jako slična kuni zlatici, ali se od nje razlikuje po svojoj manjoj veličini i po tome što preferiraju drugačija staništa. Iako je kuna zlatica specijalista za šume, kuna belica je prilagodljivija vrsta, a javlja se u brojnim otvorenim i šumskim staništima.",
      "rasprostranjenost": "",
      "izgled": "Kuna belica je površno slična kuni zlatici, ali ima nešto duži rep, izduženiju glavu i ima kraće, zaobljenije i široko razmaknute uši. Nos im je takođe svetlo braon ili sive boje, dok je kod kune zlatice tamno crne ili sivkasto-crne.  Noge im nisu tako gusto pokrivene krznom kao kod kune zlatice, a jastučići na šapama ostaju vidljivi i zimi. Zbog kraćih udova način kretanja kune belice razlikuje se od kune zlatice. Lobanja im je slična kao kod kune zlatice, ali se razlikuje u kraćem području lica, iskrivljenijem profilu, većim karnesijima i manjim kutnjacima. Penis kune belice je veći nego kod kune zlatice, toliko da veličina kosti penisa mlade kune belice često prevazilazi veličinu kod odrasle kune zlatice. Mužjaci su dugi 430–590 mm, a ženke 380–470 mm. Rep meri 250–320 mm kod mužjaka i 230–275 mm kod ženki. Mužjaci teže 1,7–1,8 kg zimi i 2–1,1 kg leti, dok ženke zimi teže 1,1–1,3 kg, a leti 1,4–1,5 kg.",
      "ponasanje": "Kuna belica je uglavnom noćna životinja. Posebno je aktivan pod mesečinom. Budući da je kopnena životinja više od kune zlatice, kuna belica je manje arborealna u svojim navikama, iako mogu biti vešti penjači u oblastima sa velikim šumama. Vešt je plivač, a povremeno može biti aktivan i tokom dnevnih sati, posebno tokom leta, kada su noći kratke. Obično lovi na zemlji. Za vreme obilnih snežnih padavina kuna belica se kreće stazama koje prave zečevi.",
      "razmnozavanje": "",
      "ishrana": "Ishrana kune belice uključuje mnogo veću količinu biljne hrane nego što je to kod kune zlatice. Biljna hrana koju jede kuna belica uključuje trešnje, jabuke, kruške, šljive, paradajz, grožđe, maline. Ishrana biljnom hranom obično preovlađuje tokom zimskih meseci. Takođe jedu i pacove, miševe i piliće. Među vrstama ptica koje kune belice love preovlađuju vrapci, mada love jarebice. Kuna belica voli da pljačka gnezda ptica ubijajući roditelje zajedno sa mladuncima. Iako retko napadaju perad, neke jedinke mogu postati specijalizovani lovci na živinu, čak i kada postoji obilje divljeg plena.  Mužjaci imaju tendenciju da naadaju krupni, živi plen više od ženki, koje se hrane malim plenom i leševima sa većom učestalošću.",
      "trag": ""
    },
    {
      "id": 13,
      "naziv": "Kuna Zlatica",
      "l_naziv": "Martes martes",
      "duzina": "50 – 55cm",
      "visina": "oko 20cm",
      "tezina": "1,5 – 1,8kg",
      "l_sezona": "1. 10. – 28. 2.",
      "oruzje": "sa neolučenim cevima",
      "silueta": "/src/assets/divljac/siluete/kuna_zlatica.svg",
      "slika" : "/src/assets/divljac/siluete/kuna_zlatica.jpg",
      "istorija": "Na području jugoistočne Europe najbrojnija je u planinskim predjelima, u kojima postoje stare šume s debelim stablima. U sredogorju je rjeđa, a u nizini je skoro potpuno iščezla. 1961. ustrijeljeno je ili uhvaćeno ukupno 3240 jedinki.",
      "rasprostranjenost": "Kuna zlatica (lat. Martes martes) rasprostranjena je po svim šumovitim predjelima sjeverne polovice Staroga Svijeta. U Europi je stalni stanovnik Skandinavije, Rusije, Engleske, Njemačke, Francuske, Mađarske, Italije, cijelog Balkana, Bugarske, Rumunjske i Poljske.",
      "izgled": "U duljinu naraste 50-55 cm, rep je oko 35 cm dug, vagnuti može 1,5-1,8 kg. Po gornjem dijelu tijela dlaka krzna joj je tamno smeđe boje, na njuški svijetlo smeđa, sa strana i po trbuhu žućkasta, na nogama crno-smeđa. Na donjoj strani vrata nalazi se pjega obraštena dlakom zlatno-žute boje, po kojoj je zlatica i dobila ime. Neki puta pruža se taj žuti dio između prednjih nogu, rjeđe i dalje do zadnjih nogu. Na gornjoj usni poredane su čekinje »brkovi« u po četiri reda, osim njih nalazi se po nekoliko čekinja iznad očiju, ispod brade i po grlu. Te čekinje služe za opip. Zimska dlaka je u pravilu tamnija. Tabani i jagodice prstiju su obrasli dlakom.",
      "ponasanje": "Preko dana u pravilu miruje, pred večer izlazi u lov i lovi tokom cijele noći. Plijen su joj sve životinje koje može savladati, od nejakog laneta i zeca sve do miša, od tetrijeba gluhana do sitne pjevice. U stanju je zaklati i odraslu, od zime oslabljenu srnu. Glavni dio plijena sačinjavaju sitni sisavci, pogotovo glodavci koji žive na stablima, vjeverice i puhovi. Pljačka gnijezda ptica, voli med i slatke plodove (trešanja, šljiva, malina i šumskoga drveća).Jedna je od rijetkih životinja koje love zbog čiste zabave.",
      "razmnozavanje": "Pari se jedan puta godišnje, od VI-VIII mjeseca, no može se znakove parenja primijetiti i u I-II mjesecu. Ta pojava je u vezi s postojanjem embriotenije kod zlatice. Ženka nosi oko 260-305 dana. Mlade nalazimo od III-IV mjeseca, u jednom leglu 3-5 mladunaca (neki puta i po 7), ženka ima 4 sise. Mladi ostaju slijepi 34-38 dana, sišu 7-8 tjedana. Spolno dozore u dobi između 15-39 mjeseci. Životni vijek kune zlatice iznosi 10-12 godina.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 14,
      "naziv": "Lasica",
      "l_naziv": "Mustela nivalis",
      "duzina": "17,3 – 21,7",
      "visina": "16 – 18cm",
      "tezina": "oko 0,6kg",
      "l_sezona": "/",
      "oruzje": "/",
      "silueta": "/src/assets/divljac/siluete/lasica.svg",
      "slika" : "/src/assets/divljac/siluete/lasica.jpg",
      "istorija": "Lasice (lat. Mustela) su rod sisara iz porodice kuna (Mustelidae). Rod obuhvata 17 vrsta, od kojih su poznatije mala lasica (ili riđa lasica), velika lasica (ili hermelin) i dugorepa lasica. Lasice naseljavaju sve kontinente sem Antarktika i Australije.",
      "rasprostranjenost": "",
      "izgled": "Dužina tela lasica (Mustela) se kreće od 17,3 do 21,7 centimetara, pri čemu su ženke manje od mužjaka. Po pravilu im je gornji deo krzna riđ ili smeđ, a trbuh beo. Kod nekih vrsta, populacije koje su naseljene na višim nadmorskim visinama, zimi se linjaju, nakon čega ostaju prekrivene belim krznom. Imaju duguljasta vitka tela, koja im omogućuju praćenje plena u jazbinama. Repovi su im dugi od 3,4 do 5,2 centimetra.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "Lasice se hrane manjim sisarima, a nekad su smatrane štetočinama, jer su neke vrste ubijale živinu i domaće zečeve. Sa druge strane one love i ubijaju veliki broj glodara (koji su štetočine).",
      "trag": ""
    },
    {
      "id": 15,
      "naziv": "Divlja Mačka",
      "l_naziv": "Felis silvestris",
      "duzina": "do 90cm (sa repom)",
      "visina": "do 35cm",
      "tezina": "do 10kg",
      "l_sezona": "1. 7. – 28. 2.",
      "oruzje": "sa olučenim i neolučenim cevima",
      "silueta": "/src/assets/divljac/siluete/divlja_macka.svg",
      "slika" : "/src/assets/divljac/siluete/divlja_macka.jpg",
      "istorija": "",
      "rasprostranjenost": "Živi u šumama sa proplancima i noćna je životinja. Lovi pred veče ili pred zoru, kada je gladna. Vrlo je oprezna, dobro trči, skače i vere se po stablima. Rasprostranjena je u srednjoj i južnoj Evropi. Ugrožena je lovom zbog cenjenog krzna. U Vojvodini ima blizu 1.000 jedinki koje žive u priobalnim šumama velikih reka, Fruškoj gori, Vršačkim planinama i Deliblatskoj peščari.",
      "izgled": "To je snažna životinja okrugle glave sa kratkom njuškom i kratkim ušima. U snažnoj vilici ističu se oštri očnjaci. Telo joj je pokriveno gustom dlakom sivo-smeđe boje sa retkim, poprečnim tamnim prugama. Kraći, debeo rep ima tamne prstenove i vrh je uvek tamno obojen. Na prednjim nogama ima pet prstiju, a na zadnjim četiri koji su sa donje strane uvek tamni. Na prstima ima oštre kandže koje može da uvuče. Grudi i trbuh su svetliji i jednolično obojeni. Veći mužjak naraste do 80-90 cm u dužinu (rep mu je dug do 37 cm), a može da bude težak i do deset kilograma.",
      "ponasanje": "Lovi živi plen; miševe, zečeve, veverice, krtice i druge male životinje. Lovi i ptice, pa čak i omanje srne. Pari se krajem u februaru i martu. Krajem proleća okoti do četiri mladunčeta u skrovištu među kamenjem ili u šupljem stablu, retko u žbunju. Lovi uglavnom noću i to kad je gladna, a danju se krije u jazbinama i nepristupačnim mestima. Teritorijalne su životinje; teritorija im je tačno ograničena. Uspešno se pari i ukršta sa domaćom mačkom. Ova zver je opasna i nasrtljiva i može biti opasna po čoveka.",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 30,
      "naziv": "Tvor Obični",
      "l_naziv": "Putorius putorius",
      "duzina": "40 – 95cm",
      "visina": "",
      "tezina": "oko 8kg",
      "l_sezona": "Zaštićena vrsta",
      "oruzje": "Zaštićena vrsta",
      "silueta": "/src/assets/divljac/siluete/tvor.svg",
      "slika" : "/src/assets/divljac/siluete/tvor.jpg",
      "istorija": "Tvor ili mrki tvor (lat. Putorius putorius) je divlja životinja, grabljivi sisar iz porodice kuna i roda lasica, poznat po tome da kad je ugrožen ili veoma uzbuđen, štrcanjem izbacuje smrdljivi sekret iz žlezde ispod repa.",
      "rasprostranjenost": "Živi na poljima i livadama, uz ivice šuma, u močvarnim područjima, a zimi i blizu ljudskih naselja radi hrane. Trude se da budu blizu pitke vode. Strogo je teritorijalna životinja. Živi usamljeničkim životom. Manje su aktivni nego ostale lasice , a dan obično provedu u skloništu. Aktivan je u predvečerje i noću. Dobar je plivač i dobro roni. Stanuje u rupama koje sam iskopa ili rupama kunića. Spada u lovnu divljač.",
      "izgled": "Dugačak je od 40 do 95 santimetara, a teški i do 8 kilograma, s tim što su mužjaci i do tri puta veći od ženki. Imaju vitko, izduženo telo, sa relativno kratkim i veoma mišićavim nogama, i duge kandže na prednjim šapama za kopanje. Ima crno ili kestenjasto krzno, koje je na trbuhu žuto ili belo, a na licu ima bele šare. Oni mogu imati jednu debelu traku preko leđa i repa, ili dve tanje trake, ili niz belih mrlja i isprekidanih prugica. Neki imaju i pruge na nogama. Najrazvijenije mu je čulo njuha. U borbi koristi svoje oštre zube a kad jednom uhvati neprijatelja zubima, stisak ne popušta čak ni ako ga protivnik ubije. Životni vek mu je oko 9 godina. Hrani se miševima, pacovima, vodozemcima, pticama i ptičjim jajima, zečevima, gušterima, ribama i puževima. Ponekad jede i voće. Opasan je i za domaću živinu. U potrazi za hranom spreman je da napadne i dva puta veću životinju od sebe. Interesantan je način na koji sprema žabe kao zalihu hrane. Ugrizom ošteti žabi nerve, pa ona ostaje živa, ali ne može da se kreće. Ako se oseti ugroženim, upozorava na opasnost lupkanjem nogu ili hodanjem na prednjim nogama, a ukoliko je opasnost i dalje prisutna, izbacuje smrdljivi sekret iz žlezde pored analnog otvora. Oglašava se frktanjem i režanjem.Majstor je bežanja ako mu odbrana ne uspe.",
      "ponasanje": "",
      "razmnozavanje": "Pari se u proleće. Ženka nosi mlade oko dva meseca i zatim brine o njima tri meseca. Obično okoti 2 do 3 mladunca. Mladunci se rađaju slepi, gluvi, i prekriveni mekim slojem krzna. Progledaju posle otprilike tri nedelje. Kad dostignu veličinu odraslih i budu spremni da se pare, mladunci postaju samostalni. To je obično kad imaju oko godinu dana. Majka brine o mladuncima i štiti ih prskanjem i na najmanji povod. Mužjak nema nikakvu ulogu u odgajanju mladih.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 31,
      "naziv": "Ondatra",
      "l_naziv": "Ondatra zibethicus",
      "duzina": "34 – 40cm",
      "visina": "",
      "tezina": "500 – 800gr",
      "l_sezona": "1. 1. – 31. 12.",
      "oruzje": "sa neolučenim cevima",
      "silueta": "/src/assets/divljac/siluete/ondatra.svg",
      "slika" : "/src/assets/divljac/siluete/jelen_lopatar.jpg",
      "istorija": "Bizamski pacov ili maskat (lat. Ondatra zibethicus) jedina je vrsta roda Ondatra i plemena Ondatrini, a pripada porodici hrčkova (Cricetidae). Ovu životinju prvi put je 1766. godine opisao švedski prirodnjak Karl Line. Maskat je semiakvatični glodar srednje veličine koji je autohton za Severnu Ameriku i uvedena vrsta u delovima Evrope, Azije i Južne Amerike. Maskat obitava u močvarama u širokom opsegu klima i habitata. On vrši važan uticaj na ekologiju močvara, i izvor je hrane i krzna za ljude.",
      "rasprostranjenost": "Bizamski pacov autohtona je vrsta na području Severne Amerike. Javlja se od severa Kanade i juga Aljaske do Sjedinjenih Država, izuzev u sušnim delovima Teksasa i Floride. 1905. godine ova vrsta biva introdukovana na prostoru današnje Češke Republike, a kasnije se proširila na teritoriju gotovo čitave Evrope i jednim delom Azije. Na prostoru Srbije, bizamski pacov zabeležen je u severnim i centralnim delovima zemlje, ređe u južnim (deo sliva Južne Morave i Vlasine). Ima ga duž svih većih i manjih vodotka u Podunavlju, Posavini, Velikom Pomoravlju, duž Tise i kanala DTD u Vojvodini. Takođe je primećen na Limu, Ibru, Timoku i Zapadnoj Moravi. Ondatra je potencijalno invazivna vrsta u Srbiji, jer se veruje da predstavlja kompeticiju vodenoj voluharici (lat. Arvicola amphibius), te da izaziva veliku štetu kada se prenamnoži. Ovaj glodar svoje životno stanište pronalazi pored kanala, ribnjaka i drugih vodenih površina. Aktivan je, uglavnom, tokom noći i veći deo života provodi u vodi, te je stoga izuzetan plivač. Živi u velikim porodičnim zajednicama, gradeći skloništa sa hranilištima, brojnim tunelima i prolazima, sa ulazom koji je najčešće ispod vode. Ova vrsta je izuzetno teritorijalna, a prečnik njene teritorije iznosi oko 60 m.",
      "izgled": "Ovaj glodar po veličini spada u grupu krupnih hrčkova. Jedinke su dugačke između 35 i 40 cm bez repa (sam rep može biti dugačak i do 25 cm), dok pojedini primerci mogu biti i duži. Obično teže od 500 do 800 g, međutim neki dostižu masu i preko jednog kilograma. Krzno bizamskog pacova je gusto, glatko i ima odsjaj. Na leđima je tamnosmeđe, sa strane crvenkasto, a po stomaku sivosmeđe. Ova životinja ima robusnu formu tela, oči su joj male i okruglaste, a ušne školjke kratke i skrivene u debelom krznu. Mesnate usne, prekrivene krznom, mogu se preklapati iza sekutića, te sprečiti ulazak vode prilikom ronjenja. Bizamski pacov ima zdepaste, petoprsne ekstremitete sa kratkim stopalom. Zadnje noge su snažnije razvijene, sa jakim kandžama i plovnom kožicom između prstiju. Dugački rep prekriven je rožnim ljuspicama.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 8,
      "naziv": "Vuk",
      "l_naziv": "Canis lupus",
      "duzina": "100 – 140cm",
      "visina": "80 – 85cm",
      "tezina": "do 40kg",
      "l_sezona": "1. 7. – 15. 4. (u Vojvodini zaštićena vrsta)",
      "oruzje": "sa olučenim i neolučenim cevima ",
      "silueta": "/src/assets/divljac/siluete/vuk.svg",
      "slika" : "/src/assets/divljac/siluete/vuk.jpg",
      "istorija": "Vuk (lat. Canis lupus), poznat i kao sivi vuk, vrsta je iz roda Canis koja živi u divljini i udaljenim područjima Evroazije i Sjeverne Amerike. Najveći je postojeći član svoje porodice, sa prosječnom težinom mužjaka od 40 kg i ženki 35,5—37,7 kg. Razlikuje se od ostalih vrsta roda Canis po manje istaknutim osobinama, naročito na ušima i njušci. Zimsko krzno je dugo i gusto i pretežno šareno sive boje, iako se javlja skoro potpuno bijelo, crveno i smeđe do crno krzno. Vrste sisara svijeta (3. izdanje, 2005), standardni referentni rad iz zoologije, priznaje 38 podvrsta vuka. Vuk je najspecijalizovaniji pripadnik roda Canis za zajednički lov na krupnu divljač, što pokazuje njihovu sposobnost fizičkog prilagođavanja za borbu protiv krupnog plijena, njihovu društvenu prirodu i veoma napredno ekspresivno ponašanje. Ipak, dovoljno je srodan sa manjim vrstama roda Canis, tačnije sa kojotom i zlatnim šakalom, da sa njima može stvoriti plodne hibride. Jedina je vrsta roda Canis koja živi i u Evroaziji i u Sjevernoj Americi. Putuje u nuklearnoj porodici koju čini par u pratnji odraslog potomstva. Vuk je uglavnom mesojed i hrani se prvenstveno velikim divljim kopitarima, iako se hrani i manjim životinja, stokom, strvinama i otpacima. Ukupna populacija vukova na svijetu se procjenjuje na 300.000 jedinki. Ima dugu istoriju povezanosti sa ljudima, pošto je u većini pastoralnih zajednica preziran i lovljen zbog napada na stoku, dok je suprotno tome u agrarnim i lovačko-sakupljačkim zajednicama bio poštovan. Iako je strah od vukova raširen u mnogim ljudskim društvima, većina zabilježenih napada na ljude pripisana je životinjama oboljelim od bjesnila. Vukovi koji nisu imali bjesnilo su napadali i ubijali ljude, uglavnom djecu, ali to je rijetkost jer su vukovi malobrojni, žive daleko od ljudi i razvili su strah od ljudi zbog iskustva sa lovcima i pastirima.",
      "rasprostranjenost": "Prvobitno, vukovi su se nalazili širom Evroazije iznad 12 °sgš i Sjeverne Amerike iznad 15 °sgš. Međutim, namjerni progon od strane ljudi smanjio je njihovo stanište na otprilike jednu trećinu od onoga šta je nekada bilo, zbog napada na stoku i straha od napada na ljude. Vuk je sada iskorijenjen u velikom dijelu zapadne Evrope, Meksika i velikog dijela SAD. U savremeno doba, vuk se javlja uglavnom u divljini i zabačenim predjelima, posebno u Kanadi, Aljasci i sjeveru SAD, Evrope i Azije od oko 75 °sgš do 12 °sgš. Vuk se može pronaći na nadmorskoj visini između nivoa mora i 3.000 m. Živi u šumama, močvarama, grmlju, travnjacima (uključujući arktičku tundru), pašnjacima, pustinjama i stjenovitim vrhovima planina. Korišćenje staništa uglavnom zavisi od obilja plena, sniježnih uslova, odsustva ili niske gustine stoke, gustine puteva, ljudskog prisustva i topografije.",
      "izgled": "Vuk je najveći pripadnik porodice pasa, a od kojota i šakala se vuk razlikuje po široj njušcim kraćim ušima, kraćem torzu i dužem repu. Vitki su i snažno građeni sa velikim, duboko spuštenim grudnim košom, nagnutim leđima i jako mišićavim vratom. Noge vuka su umjereno duže od nogu drugih pripadnika roda, što životinji omogućava brže kretanje i lakše savladavanje dubokog snijega koji pokriva većinu njegovog životnog areala. Uši su relativno male i trouglaste. Vučja glava je velika i teška, sa širokim čelom, jakom vilicom i dugom, tupom njuškom.Lobanja je u prosjeku duga 280 mm i široka 130—150 mm. Zubi su snažni i veliki, što ih čini pogodnijim za drobljenje kostiju nego kod ostalih kanida, iako za to nisu specijalizovani kao hijene.Njihovi kutnjaci imaju ravnu površinu pogodnu za žvakanje, ali ne u istoj mjeri kao oni kod kojota, čija ishrana sadrži više biljnih materija. Ženke imaju uske njuške i čela, tanje vratove, nešto kraće noge i manje masivna ramena od mužjaka. U prosjeku, kod odraslih vukova ramena su dužine 105—160 cm i visine 80—85 cm. Rep je dug 29—50 cm, uši su široke 90—110 mm, a zadnje noge 220—250 cm. Veličina i težina savremenog vuka proporcijalno se povećava sa geografskom širom prema Bergmanovom pravilu. Srednja tjelesna masa vuka je 40 kg, a najmanjem primjerku je zabilježena masa od 12 kg, dok je najveći imao 79,4 kg. U prosjeku, evropski vukovi mogu težiti 38,5 kg, sjevernoamerički 36 kg, a indijski i arabijski 25 kg.Ženke u bilo kojoj populaciji vukova obično teže 2,3—4,5 kg manje od mužjaka. Vukovi koji imaju težinu veću od 54 kg su neuobičajeni, mada su zabilježeni izuzetno velike jedinke u Kanadi i Aljasci; u srednjoj Rusiji, najveći izmjereni vukovu su imali 69—79 kg.",
      "ponasanje": "Vuk je društvena životinja. Njihova populacija se sastoji od čopora i usamljenih vukova, pri čemu je većina usamljenih vukova privremeno usamljena poslije odvajanja od čopora kako bi osnovali svoj čopor ili se pridružili drugom. Osnovna društvena jedinica vukova je nuklearna porodica koja se sastoji od roditeljskog para i njihovog potomstva. Prosječna veličina čopora u Sjevernoj Americi je 8 jedinki, a u Evropi 5,5 jedinki.Prosječan čopor u Evroaziji sastoji se od porodice od 8 vukova (2 odrasla, maloljetnici i jednogodišnjaci) ili ponekad od dvije ili tri takve porodice, sa poznatim primjerima izuzetno velikih čopora koji se sastoje i do 42 vuka. Nivo kortizola kod vukova značajno raste kada umre član čopora, što ukazuje na prisustvo stresa. Tokom vremena sa obiljem plijena, koja je nastalo zbog velikog broja mladunčadi ili imigracije, različiti vučji čopori mogu se privremeno spojiti. Potomci obično ostaju u čoporu 10—54 mjeseca prije nego što se osamostale. Okidač za osamostaljenje uključuje početak polne zrelosti i nadmetanje unutar čopora za hranu.Udaljenost koju osamljeni vuk pređe uveliko varira; neki ostaju u blizini roditeljske grupe, dok drugi mogu preći razdaljinu i do 206 km, 390 km i 670 km od njihovog rodnog čopora. Novi čopor obično zasnivaju nepovezani mužjak i ženka koju putuju zajedno u potrazi za prostorom lišenim od drugih neprijateljskih čopora. Čopor rijetko prihvata druge vukove u svoj sastav i obično ih ubijaju. U rijetkim slučajevima kada su prihvaćeni drugi vukovi, te jedinke su obično nezrele životinje starosti 1—3 godine i mala je vjerovatnoća da se nadmetati za pravo za parenja sa roditeljskim parom. To se obično dešava između februara i maja. Usvojeni mužjaci se mogu parititi sa raspoloživom ženkom u čoporu i zatim obrazovati sopstveni čopor. U nekim slučajevima, usamljenog vuka prihvataju u čopor kako bi njima zamijenili preminulog člana roditeljskog para. Vukovi su veoma teritorijalni i uopšteno uspostavljaju teritorije daleko veće nego što je potrebno za opstanak, što im omogućava stalno snabdijevanje plijenom. Veličina teritorije u velikoj mjeri zavisi od količine dostupnog plijena i starosti štenaca i ima tendenciju povećavanja u područjima sa niskom populacijom plijena ili kada štenci dostignu starost od šest mjeseci kada imaju iste nutritivne potrebe kao odrasli. Vučji čopor se stalno kreće u potrazi za plijenom, prelazeći otprilike 9% svoje teritorije dnevno, u prosjeku 25 km dnevno. Srž njihove teritorije je u prosjeku 35 km², u kojem provode 50% svog vremena. Gustina plijena je obično znatno veća na periferiji teritorije, mada vukovi teže da izbjegnu lov na rubu teritorije, željeći time da izbjegnu moguću fatalnu konfrontaciju sa susjednim čoporom. Najmanju zabilježenu teritoriju držao je čopor od šest vukova u sjeveroistočnoj Minesoti, a koja je zauzimala površinu od 33 km², dok je najveći zabilježenu držao čopor od deset vukova u Aljasci sa površinom od 6.272 km². Vučji čopori obično imaju stalno mjesto boravka, ali svoje navike mijenjaju usljed ozbiljnog nedostatka hrane.[84] Teritorijalne borbe su među glavnim uzrocima smrti vukova, a jedno istraživanje zaključuje da je 14—65% smrtnih slučajeva vukova u Minesoti i Nacionalnom parku i rezervatu Denali posljedica borbi s drugim vukovima.",
      "razmnozavanje": "Vukovi su monogamni, spareni par obično ostaje zajedno tokom života. Ukoliko jedno umre, drugo brzo pronalazi drugog partnera. U povoljnim uslovima, ponekad postoji više od jednog rasplodnog para unutar natalnog čopora. Ovaj par se kasnije može preseliti u područje koje je pored teritorije čopora ili se preklapa sa njom. Neki vukovi mogu napustiti čopor, ali ostaju na teritoriji čopora, čekajući da umre jedan od roditelja prije nego što se pari. Većinu stranih zrelih vukova ubija čopor, osim ako čopor ne mora zamijeniti člana roditeljskog para. Ponekad će strani vuk biti usvojen i biće mu pružena roditeljska briga od strane čopora koji već ima roditeljski par, a to se obično dešava između februara i maja. Ovi usvojeni vukovi su obično mužjaci i između jedne i tri godine starosti. Usvojeni mužjaci se mogu pariti sa raspoloživim ženkama u čoporu kako bi osnovali svoj čopor. Kod vukova u divljini, ne može se dogoditi parenje između bližih srodnika tamo gdje je moguće parenje sa nesrodnicima. Vukovi postaju zreli sa dvije godine, a polno su zreli već sa tri godine.Vrijeme prvog parenja u velikoj mjeri zavisi od faktora životne sredine: kada je hrana obilna ili kada se populacijom vukova teško upravlja, vukovi mogu odvesti štence u mlađem dobu kako bi što bolje iskoristili obilna sredstva. Ženke su sposobne da daju štence svake godine, što je prosjek od jednog legla godišnje. Za razliku od kojota, ženke vuka nikada ne dostignu menopauzu. Estrus i sezona parenja počinju u drugoj polovini zime i traju dvije sedmice. Jazbina za štence se obično obrazuje tokom ljeta. Do završetka jazbine, ženke koriste prirodna skloništa poput pukotina u stijenama, litice koje natkrivaju rijeke i rupe koje prekriva gusta vegetacija. Ponekad, jazbina je odgovarajuće sklonište manjim životinja, kao što su lisice, jazavci ili mrmoti. Odgovarajuća jazbina je često prostrana i dijelom prepravljena. U rijetkim prilikama, vučice same kopaju skloništa, koja su obično mala i kratka sa jednim do tri otvora. Jazbina se obično ne pravi 500 m dalje od vode za piće. Obično je okrenuta prema jugu gdje je bolje izložena sunčevoj svjetlosti, a snijeg se brže otapa. Mjesto za odmor, igralište za štence i ostaci hrane obično se nalaze u blizini vučje jazbine. Miris urina i trule hrane koji potiču iz jazbine, često privlače lešinare kao što su svrake i gavrani. Pošto je malo pogodnih mjesta za sklonište, vučje jazbine obično zauzimaju životinje iz iste porodice. Iako uglavnom izbjegavaju područja unutar ljudskog opsega, poznato je da se vukovi mogu smjestiti u blizini domova, asfaltiranih puteva i željezničkih pruga.Tokom trudnoće, vučice ostaju u jazbini koja se nalazi dalje od periferije njihove teritorije, jer je u tim područjima postoji veća šansa da se dogodi nasilan susret s drugim čoporima.",
      "ishrana": "Kao i svi kopneni sisari, koji su lovci u čoporu, vuk se pretežno hrani sisarima biljojedima koji imaju tjelesnu masu približnu kombinovanoj masi pripadnika čopora. Vuk je specijalizovao lov na ranjive jedinke krupnog plijena,dok čopor može oboriti losa mase i do 500 kg. Vukovi mogu svariti svoj obrok za nekoliko sati i mogu se hraniti nekoliko puta tokom dana, brzo koristeći velike količine mesa. Dobro uhranjeni vuk skladišti masnoću ispod kože, oko srca, crijeva, bubrega i koštane srži, posebno tokom jeseni i zime. Vukovi se širom svog životnog prostora uglavnom hrane divljim kopitarima koji se mogu podijeliti na velike 240—650 kg i srednje veličine 23—130 kg. Varijacije u ishrani vukova koji žive na različitim kontinentima zasniva se na različitim vrstama kopitara i na manjem domaćem plenu koji je dostupan. U Sjevernoj Americi, ishranom vuka dominiraju divlji veliki kopitari i sisari srednje veličine. U Evroaziji, njihovom ishranom dominiraju divlji kopitari srednje veličine i domaće vrste. Vuk zavisi od divljih vrsta, a ako one nisu lako dostupne, kao što je slučaj u Aziji, vuk se više oslanja na domaće vrste. Širom Evroazije, vukovi uglavnom love losove, crvene jelene, srne i divlje svinje. U Sjevernoj Americi, vukovi love vapite, losove, irvase, bjelorepe jelene i ušate jelene. Bez obzira na to, vukovi nisu probirljivi. Manje životinje koje mogu nadopuniti prehranu uključuju glodare, zečeve, bubojede i manji mesojedi. Često jedu vodene ptice i njihova jaja. Kada je takva hrana nedovoljna, plijen su im gušteri, zmije, žabe i veliki insekti. Vukovi će jesti skakavce kada ih ima dovoljno, pri čemu u Ajdahu pronađen uzorak fekalija koji je sadržao ostatke 181 insekta. Vukovi u sjevernoj Minesoti love štuke u slatkovodnim potocima. Ishrana priobalnih vukova u Aljasci uključuje 20% pastrmke, dok ishrana obalnih vukova u Britanskoj Kolumbiji uključuje 25% hrane morskog porijekla, a kod oni na obližnjim ostrvima je 75%. U Evropi, vukovi jedu jabuke, kruške, smokve, dinje, bobice i trešnje. U Sjevernoj Americi, vukovi jedu borovnice i maline. Takođe, jedu i travu, koja ima može obezbijediti neke vitamine.Poznato je da jedu bobice jarebike, đurđevak, borovnicu, brusnicu, pomoćnicu, žitarice i izdanke trske. U vrijeme nestašice hrane, vukovi će bez problema pojesti strvinu. U dijelovima Evroazije sa gustom populacijom ljudi mnoge populacije vukova su primorane da svoj opstanak osiguraju hraniće se stokom i otpacima. Plijen sjevernoameričkih vukova uglavnom nastanjuje po vukove pogodna staništa sa niskom ljudskom populacijom i slučajevi ishrane strvinama i ostacima su veoma rijetki. Kanibalizam nije rijetkost kod vukova tokom oštrih zima, kada čopori često napadaju slabe ili povrijeđene vukove, a mogu pojesti i strvinu mrtvih članova čopora.",
      "trag": ""
    },
    {
      "id": 9,
      "naziv": "Šakal",
      "l_naziv": "Canis aureus",
      "duzina": "oko 1m",
      "visina": "30 - 50 cm",
      "tezina": "do 15kg",
      "l_sezona": "1.1 – 31. 12.",
      "oruzje": "sa olučenim i neolučenim cevima",
      "silueta": "/src/assets/divljac/siluete/sakal.svg",
      "slika" : "/src/assets/divljac/siluete/sakal.jpg",
      "istorija": "Šakal (ili čagalj) je naziv za tri vrste iz porodice pasa, rasprostranjene u Africi, Aziji i jugoistočnoj Evropi.",
      "rasprostranjenost": "Živi u stepama, ravnicama obraslim žbunjem, a ponekada i uz močvare. U Evropi živi na Balkanu, severu Italije i u delu Mađarske.",
      "izgled": "Životinja veoma slična vuku. Ima šiljatu njušku, duže uši i kraći, debeo rep. Pokriven je kratkom, crvenkasto-smeđom dlakom. Kao i ostali iz porodice pasa, na prednjim nogama ima pet, a na zadnjim četiri prsta sa debelim noktima koje ne može da uvuče. Telo mu je dugo oko jedan metar, rep do 25 cm, a težinom dostigne i 15 kg. Veoma dobro i istrajno trči, prevaljujući velike udaljenosti. Živi pojedinačno i u malim čoporima. Uglavnom je noćna životinja. Jazbinu gradi u žbunju ili pod zemljom.",
      "ponasanje": "",
      "razmnozavanje": "Ženka u proleće okoti najčešće osam slepih mladunaca, koji postaju polno zreli posle godinu dana.",
      "ishrana": "Jede sve što može da ulovi, ali i lešine, zrnevlje i voće. Mada je plašljiv, napada i domaće životinje.",
      "trag": ""
    },
    {
      "id": 10,
      "naziv": "Lisica",
      "l_naziv": "Vulpes vulpes",
      "duzina": "oko 75cm",
      "visina": "oko 40cm",
      "tezina": "6 – 10 kg",
      "l_sezona": "1.1 – 31. 12.",
      "oruzje": "sa olučenim i neolučenim cevima",
      "silueta": "/src/assets/divljac/siluete/lisica.svg",
      "slika" : "/src/assets/divljac/siluete/lisica.jpg",
      "istorija": "Crvena lisica (lat. Vulpes vulpes) je u srednjoj Europi jedini predstavnik ove grupe životinja i stoga najčešće poznata samo kao 'lisica'. Ona je u Europi najrašireniji divlji predstavnik porodice pasa. Najveći je pripadnik roda Vulpes i najviše geografski raširen pripadnik reda Carnivoria.",
      "rasprostranjenost": "Područje na kojem živi lisica vrlo je veliko. Obuhvaća Europu, umjerena i suptropska područja Azije, u Africi područje sjeverno od Sahare i Sjevernu Ameriku. U 19. stoljeću ljudi su donijeli lisicu i u Australiju, gdje je postala vrlo teški ekološki problem za lokalnu populaciju sisavaca i ptica.",
      "izgled": "Tijelo lisice je dugo oko 75 cm, a na to dolazi još rep dug oko 40 cm. U ramenima je visoka 40 cm, a težina iznosi oko 6-10 kg. Krzno joj je s gornje strane tijela crveno a s donje bijelo; međutim, tonovi boje se mijenjaju ovisno o području koje nastanjuju, gornji dio od crvenkastožute do tamno crvenosmeđe, a donji od čisto bijele pa do sive boje škriljevca. Donji dijelovi nogu su joj crni. Pored toga, postoje i varijacije koje se bojom prilično razlikuju. Tako, na primjer, lisica križanka ima crnu prugu na leđima. Srebrna lisica je tamno siva pa čak do crno obojena. Nadalje, postoje i varijacije s tamnom trbušnom stranom i grlom kao i naročito svijetla varijanta, nazvana brezova lisica.",
      "ponasanje": "Lisičja jama se u pravilu nalazi u središtu teritorija koji najčešće ima od 5 do 20 km². Lisica redovno obilazi 'svoj' teritorij i obilježavanjem s izmetom i urinom obavještava druge lisice da je to područje 'zauzeto'. Veličina teritorija koji jedna lisica smatra svojim zavisi o količini raspoloživog potencijalnog plijena koji na njemu živi.",
      "razmnozavanje": "Najveći dio godine lisica je samotnjak. Vrijeme parenja u srednjoj Europi je u siječnju i veljači. U južnoj Europi to je do četiri tjedna ranije, a u sjevernoj do četiri tjedna kasnije. U tom razdoblju više mužjaka 'osvaja' ženku, a ona se i pari s više mužjaka. Jedan mužjak ostaje uz ženku i pomaže joj u podizanju mladunaca. Skotnost traje oko pedeset dana. U prosjeku okot broji tri do pet mladunaca, a vrlo rijetko samo jedno ili čak i do trinaest lisičića. Mladunci su teški od 80 do 160 grama i kote se slijepi s vunastom dlakom sivosmeđe boje. Oči prvi put otvaraju u dobi od 12 do 15 dana. Sišu četiri do šest tjedana, a u dobi od mjesec dana prvi put izlaze iz jazbine. Do tog su trenutka već promijenili dlaku i dobili tipičnu crvenu boju odrasle lisice. Mužjaci pomažu u podizanju podmlatka tako da ženki donose plijen na ulaz u jazbinu. Ako se dogodi da ženka strada, mužjak nastavlja s podizanjem mladunaca, ali naravno samo ako su već prestali sa sisanjem. Nakon četiri mjeseca, mladunci su samostalni. Spolnu zrelost dosižu s deset mjeseci, a majku napuštaju u dobi od oko godinu dana. Očekivani životni vijek im je oko 12 godina.",
      "ishrana": "U pravilu, lisice love same. Iznimka je lov majke s mladuncima. Lisice brzim ugrizom ubijaju svoju lovinu, jer bi im inače, kako nemaju kandže, ulov mogao pobjeći. Hrane se pretežito glodavcima, ali i svim vrstama drugih malih životinja, biljkama te strvinom. Pored miševa, česta lovina su im jaja iz gnijezda ptica koje se gnijezde na tlu, patke, kokoši, zečevi, kukci, ribe. Rijetko ulove srnina mladunca, a još rjeđe prašćiće divljih svinja, dok će nekog gmaza ili vodozemca pojesti samo u krajnjoj nuždi. Lisice znaju upasti i u kokošinjac i ukrasti kokoš. Kad lovi miša, prvo stoji nepokretno, a onda iznenada skoči na njega tako da ga pritisne prednjim šapama. Prema godišnjem dobu, lisice se hrane i zrelim bobicama kao i voćem. U potrazi za hranom, lisica jede i životinje koje stradaju u prometu. Lisice koje žive u parkovima, znaju pljačkati i kante s otpatcima.",
      "trag": ""
    },
    {
      "id": 25,
      "naziv": "Ris",
      "l_naziv": "Lynx lynx",
      "duzina": "80 – 130cm",
      "visina": "60 – 65cm",
      "tezina": "15 – 30kg",
      "l_sezona": "Zaštićena vrsta",
      "oruzje": "Zaštićena vrsta",
      "silueta": "/src/assets/divljac/siluete/ris.svg",
      "slika" : "/src/assets/divljac/siluete/ris.jpg",
      "istorija": "Ris (lat. Lynx) je rod životinja iz porodice mačaka. Ris je bilo koja od četiri vrste (kanadski ris, iberijski ris, evroazijski ris, ili bobkat) u okviru srednje veličine divlje mačke roda Lynx. Naziv Lynx je nastao u srednjeengleskom preko latinskog od grčke reči lýnx, koja potiče od indoevropskog korena leuk- („svetlost, sjaj“) u kontekstu luminiscencije njegovih reflektujućih očiju.",
      "rasprostranjenost": "Od četiri vrste risa, evroazijski ris (Lynx lynx) je najveći po veličini. Poreklom je iz evropskih, centralnoazijskih i sibirskih šuma. Dok je njegov status očuvanosti klasifikovan kao „najmanje zabrinjavajući“, populacije evroazijskog risa su smanjene ili istrebljene iz većeg dela Evrope, gde se sada ponovo uvodi. Tokom leta, evroazijski ris ima relativno kratku, crvenkastu ili smeđu dlaku koja se tokom zime zamenjuje mnogo debljom srebrno-sivom do sivkasto-braon dlakom. Ris lovi vrebajući i skačući na svoj plen, u čemu mu pomaže neravna, šumovita zemlja u kojoj živi. Omiljeni plen risa u njegovom šumskom staništu je srna. Međutim, hraniće se bilo kojom životinjom koja se čini najlakšom za lov, jer je oportunistički grabežljivac slično svojim rođacima.",
      "izgled": "Odrasli risovi su teški od 15 do 30 kilograma. Obični ris je znatno veći od ostalih vrsta risova, a pirinejski (iberijski) je znatno manji od ostalih. Risovi su mačke srednje veličine, dugih nogu i velikih ušiju sa čupercima na vrhovima i kratkim repom. Sve vrste risova imaju manje ili više izraženu „bradu“, tj. dlake ispod brade koje podsjećaju na bradu ili mašnu. Boja tijela je od svijetlo-smeđe do sive, a povremeno imaju tamnosmeđe pjege, naročito na nogama. Najmanje vrste su bobkat i kanadski ris, dok je najveća evroazijski ris, sa značajnim varijacijama unutar vrsta.",
      "ponasanje": "U većini aspekata, ponašanje risa podsjeća na ponašanje leoparda. Uglavnom žive samačkim životom, iako ponekad nekoliko risova živi zajedno. Vrlo su divlji i obično ih je teško vidjeti u prirodi. Ponekad napadaju i čovjeka, ali vrlo rijetko, skoro isključivo u slučajevima kada smatraju da su napadnuti. Sezona parenja je u kasnu zimu, i ženke obično donose na svijet od 2 do 4 mladunca godišnje. Majka odgaja mlade u periodu od oko jedne godine, a poslije toga su samostalni. Hrane se širokom lepezom manjih životinja, poput ptica, malih sisara i riba, ali i većim sisarima poput ovaca, koza, divokoza, srna pa čak i irvasa.",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 16,
      "naziv": "Fazan",
      "l_naziv": "Phasianus colchicus",
      "duzina": "oko 90cm",
      "visina": "",
      "tezina": "oko 1kg",
      "l_sezona": "1. 10. – 31. 1.",
      "oruzje": "sa neolučenim cevima (3 – 3,5mm)",
      "silueta": "/src/assets/divljac/siluete/fazan.svg",
      "slika" : "/src/assets/divljac/siluete/fazan.jpg",
      "istorija": "Fazan ili obični fazan (lat. Phasianus colchicus), široko je rasprostranjena vrsta ptice iz reda koka (Galliformes). Fazan potiče iz srednje Azije, ali je još u vreme antičkog Rima prenet u Evropu. Ime roda potiče od latinske reči phasianus — „fazan”. Ime vrste colchicus je latinski naziv za Colchis (današnju Gruziju), zemlju na Crnom moru u kojoj su fazani postali poznati Evropljanima. Ova vrsta se odvojila od roda Gallus kome domaće kokoške pripadaju pre oko 20 miliona godina. Ova ptica naseljava pretežno šumarke, livade, predele oko rečne obale, polja i njive na kojima se hrani.",
      "rasprostranjenost": "Vrsta u Evropi širi svoj areal gnežđenja u najvećoj meri veštačkim uzgojem. Stigla je do središta Finske (puštanjem u prirodu). U južnoj Evropi izostaje na gnežđenju. U Srbiji je redovna gnezdarica, odnosno stanarica. Rasprostranjenost i brojnost u Srbiji takođe zavise od veštačkog uzgoja, odnosno puštanja u prirodu i lovnog odstrela. Najčešće se sreće u Vojvodini, na ravničarskim kultivisanim stepama i vlažnim livadama.",
      "izgled": "Fazan je velika ptica. Običan fazan dugačak je 90 cm, od čega polovina otpada na rep. Raspon krila je do 60 cm. Boja perja na glavi i vratu je zelena, sa kovnim prelivima. Prsa kao i trbuh su mu zatvoreno crvene boje, sa poprečnim smeđe-crvenim prugama. Težina mu je oko 1 kg. Kod fazana se pojavljuje albinizam (bela boja). Mužjak je veći, ponekad i duplo veći od ženke. Njegovo jarko obojeno perje je pretežno braon boje, dok je glava zeleno-plave boje. Oko očiju se nalaze pera crvene boje, a oko vrata se, kod nekih podvrsta, nalazi prsten bele boje. Ženka, zvana koka nema tako živopisan izgled. Ima manji rep i jednostavniju boju, a i manja je od mužjaka. Perje joj je sivožućkaste boje, sa belosivim šarama. Dešavaju se slučajevi da fazanka ima boju perja sličnu mužjakovom. Takve fazanke su jalove, ili imaju povredu ili poremećaj jajnika, ili su pak preterano stare, zbog čega ih treba odstreliti. Međutim većina fazana se uzgaja u fazanerijama, a uoči sezone lova se puštaju. Fazani lete na kratkim distancama, ali mogu i da brzo trče po zemlji.",
      "ponasanje": "",
      "razmnozavanje": "Već u rano proleće petlovi okupljaju oko sebe koke. Dolazi vreme parenja. Tada se petlovima crveni koža oko očiju, kraste naročito pocrvene, a sa strane dobijaju uzdignuta perja u vidu ušiju. Za vreme parenja, fazan ima naročiti zov i izvodi „svadbenu igru” skačući i udarajući krilima o zemlju. Za vreme parenja koka na zemlji iskopa plitko primitivno gnezdo, u koje snese 10 do 18 jaja, na kojima leži oko 24 dana. Parenje počinje krajem marta i nošenje jaja u aprilu. S obzirom na to da fazanke često prave gnezdo na detelištima ili livadama, gnezo često strada tokom kosidbe ili se ogoli tako da štetočine unište jaja. Ako joj strada nasad, fazanka sredinom leta ponovo nosi jaja, samo za polovinu manje nego normalno. Dešavaju se slučajevi da nosi po treći put. Mlade fazanke ponekad snesu jaja u gnezdu jarebice, pa fazančiće izleže jarebica i vodi ih. Mužjak se uopšte ne brine za podmladak. Čitavu brigu prepušta majci.",
      "ishrana": "Ishrana fazana se uglavnom sastoji od biljaka pa su na spisku vrhovi žitarice, potom deteline, pupoljci, bobice, često seme. Međutim, nije isključena i ishrana insektima, crvima, žabama, poljskim miševima, puževima i insektima sličnim gore navedenim. Uz hranu, ove životinje, uzimaju i sitne kamenčiće koji im u stomaku služe za varenje hrane, odnosno mlevenje. Prvih šest nedelja hrani se uglavnom insektima, zatim jede larve, pužiće, žabe, guštere, mravlja jaja. Pored toga, jede u manjim količinama zelenu hranu i seme. Hoće veoma često da lovi zmije, zbog čega je popularan kod naroda.",
      "trag": ""
    },
    {
      "id": 17,
      "naziv": "Poljska Jarebica",
      "l_naziv": "Perdix perdix",
      "duzina": "35cm",
      "visina": "",
      "tezina": "oko 0,5kg",
      "l_sezona": "15. 10. – 31. 10.",
      "oruzje": "sa neolučenim cevima (1,7 – 3,5mm)",
      "silueta": "/src/assets/divljac/siluete/poljska_jarebica.svg",
      "slika" : "/src/assets/divljac/siluete/poljska_jarebica.jpg",
      "istorija": "Jarebica ili poljska jarebica (lat. Perdix perdix) je vrsta ptice iz porodice fazana (Phasianidae). Naseljava područja sa umerenom klimom, ali se retko može naći i na planinskim zaravnima i većim nadmorskim visinama. Živi u Evropi i zapadnom delu Azije, a uspešno je naseljena i u Severnu Ameriku, kao lovna ptica.",
      "rasprostranjenost": "",
      "izgled": "To je ptica veličine oko 35 cm, sa rasponom krila od oko 50 cm. Ima perje obojeno raznim nijansama sive boje, dok su na vratu i prsima prisutni crvenkasti prelivi. Poljska jarebica spada u grupu kratkoprugaških letača i mnogo vremena provodi na zemlji. Živi u jatima od 15-20 jedinki. Hrani se hranom biljnog i životinjskog porekla: insekti, crvi, skakavci, proso, zob, pšenica, trava i sl. Poljske jarebice imaju dobro razvijeno čulo sluha i vida. Žive oko tri godine i, pored grabljivaca, veliku opasnost za njih predstavljaju i hemijska sredstva koja se u poljoprivredi koriste za suzbijanje korova.",
      "ponasanje": "",
      "razmnozavanje": "Jedinke žive u parovima, koji se obrazuju u periodu februara i marta. Ubrzo nakon toga počinju da se pare i ženka polaže do 18 sivo-zelenih jaja u unapred pripremljeno gnezdo. Ona leži na jajima 24 dana, dok mužjak čuva stražu. Nakon izleganja mladima je potrebna velika količina hrane, koju uglavnom čine insekti.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 18,
      "naziv": "Jarebica Kamenjarka",
      "l_naziv": "Alectoris graeca",
      "duzina": "oko 36cm",
      "visina": "",
      "tezina": "oko 0,6kg",
      "l_sezona": "1. 8. – 30. 9.",
      "oruzje": "sa neolučenim cevima",
      "silueta": "/src/assets/divljac/siluete/jarebica_kamenjarka.svg",
      "slika" : "/src/assets/divljac/siluete/jarebica_kamenjarka.png",
      "istorija": "Jarebica kamenjarka (lat. Alectoris graeca) je vrsta ptice iz porodice fazana (Phasianidae). Najčešća je na području Alpa, brdima južne i srednje Italije i delovima Balkanskog poluostrva. Uglavnom je prisutna u stenovitim predelima sa malo vegetacije.",
      "rasprostranjenost": "",
      "izgled": "Velika je oko 36 cm, a raspon krila joj dostiže 60 cm. Boja perja joj je sivo-pepeljasta, osim u trbušnom delu gde preovladava bela boja sa crnim šarama. Ova vrsta ptica živi u malim jatima i ne pripada selicama. Hrani se pupoljcima, semenom, kupinama, raznim vrstama insekata, puževima i sl. Jarebice kamenjarke mogu da žive i do 8 godina, ali imaju veliki broj prirodnih neprijatelja: lisice, kune, tvorove, mačke, ptice grabljivice itd.",
      "ponasanje": "",
      "razmnozavanje": "Sezona parenja jarebica kamenjarki obuhvata proleće, tačnije kraj marta i čitav period aprila. Ženka obično snese 10-15 belih jaja sa crvenkastim pegama. Ležanje na jajima traje 24-26 dana.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 19,
      "naziv": "Prepelica",
      "l_naziv": "Coturnix coturnix",
      "duzina": "oko 17cm",
      "visina": "",
      "tezina": "95 – 150gr",
      "l_sezona": "1. 8. – 30. 9.",
      "oruzje": "sa neolučenim cevima (1,7 – 3,5mm)",
      "silueta": "/src/assets/divljac/siluete/prepelica.svg",
      "slika" : "/src/assets/divljac/siluete/prepelica.jpg",
      "istorija": "Obična prepelica (lat. Coturnix coturnix) je vrsta ptica iz familije fazana, s brojnim podvrstama. Coturnix je latinski naziv za ovu vrstu. Najmanja je iz reda koka. Najčešća su joj staništa žitna polja i ravnice sa livadama. Populacija prepelica varira 35-300 miliona.",
      "rasprostranjenost": "",
      "izgled": "Prepelica je mala ptica duga 17 cm i teška 95-150 g. Ima raspon krila 32-35 cm. Glava joj je smeđe boje, oči su crvenkasto smeđe, a kljun je tamnosmeđe boje. Noge su joj žutoružičaste, dok je vrat smeđe boje. Hrani se semenkama, lisnim i cvetnim pupoljcima te kupinama, a mladi se hrane uglavnom insektima, sve dok ne postanu samostalni. Životni vek prepelice procjenjuje se na 10 godina. Ona je ptica selica, te često strada prilikom seobe. Zime provode u Africi. Prirodni neprijatelji su joj zveri i ptice grabljivice. Ovu pticu je teško videti, jer više hoda nego leti i skriva se u zelenilu. Krik prepelica se čuje na udaljenosti od oko pola kilometra. Brojno stanje prepelica je moguće pratiti upravo na osnovu glasanja kojim mužjaci obeležavaju svoju teritoriju.",
      "ponasanje": "",
      "razmnozavanje": "Sezona parenja traje tokom maja. Mužjaci ne trpe druge mužjake u prisutstvu ženke prilikom parenja. Kad navrši od 6 do 8 sedmica, ženka prepelice u gnezdo napravljeno od trave polaže od 6 do 18 belih ili prljavožutih jaja sa crnim pegama, te na njima leži od 16 do 18 dana. Gnezdo se nalazi ispod grmlja, zaštićeno je od grabljivaca. Dok ženka leži na jajima, mužjak traži drugu ženku za parenje, ne brinući se za svoje leglo. Mladi su uz majku oko tri sedmice, nakon čega postaju samostalni i znaju leteti. Prepelice su brižljive prema svojim mladima, a nekad prihvate i tuđe piliće koji su ostali bez majke.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 20,
      "naziv": "Golub Grivnaš",
      "l_naziv": "Columba palumbus",
      "duzina": "38 – 43cm",
      "visina": "",
      "tezina": "400 – 600gr",
      "l_sezona": "1.8. – 28. 2.",
      "oruzje": "sa neolučenim cevima (1,7 – 3,5mm)",
      "silueta": "/src/assets/divljac/siluete/golub_grivnas.svg",
      "slika" : "/src/assets/divljac/siluete/golub_grivnas.png",
      "istorija": "Golub grivnaš (lat. Columba palumbus) je najkrupnija evropska vrsta goluba. Lovna je divljač. Naseljava šume, a čest je i u gradovima, gde se može sresti u baštama.",
      "rasprostranjenost": "Žive širom Evrope, osim najsevernijih predela. Naseljavaju i severozapad Afrike, kao i zapad Azije, na istoku sve do zapadnog Sibira i Himalaja. U severnim delovima Evrope je selica, a u južnim stanarica. U Srbiji je ranije bio redak i sretao se samo u nepristupačnim šumskim predelima. U drugoj polovini 20. veka se proširio na sela i gradove. Danas se često sreće u baštama, iako je još uvek divlja, plašljiva ptica. Ranije je bio selica u Srbiji, dok je naseljavao brdsko-planinske predela sa dugim i oštrim zimama. Danas se zadržava u gradovima tokom zime, gde može naći hranu za sebe.",
      "izgled": "Dugačak je 38—43 cm, a težak 400—600 grama. Plavo-sive je boje, sa ružičastom nijansom na grudima. Ima bele mrlje sa obe strane vrata, nalik ogrlici (grivni), kao i bele pruge na krilima, koje se ističu u letu. Kljun mu je jarko narandžast, a noge crvene. Mladunci su sivkasti i pojavljuje im se grivna tek nakon 6 meseci života. Oglašavaju se tonom nalik na „ghu-u-hu-huhu“. Prilikom poletanja, čuje se bučni klepet njihovih krila.",
      "ponasanje": "",
      "razmnozavanje": "Gnezdi se uglavnom dva puta godišnje, u aprilu i junu, mada se jaja mogu naći i u julu. Gnezdo pravi isključivo na stablima, gde ženka snese dva bela jaja, na kojima sama leži, a mužjak je zamenjuje samo u izuzetnim slučajevima. Inkubacija traje 18 dana. Ptići ostaju u gnezdu dvadesetak dana, a nakon izletanja ih roditelji hrane jo 2-3 dana. Desetak dana kasnije se odvajaju od odraslih ptica i sa mladima od drugih parova, udružuju u jata.",
      "ishrana": "Golub grivnaš uglavnom se hrani biljnom hranom. Najčešće jede sveže lišće skrivenosemenica i lisnatog povrća koje skuplja u poljima, vrtovima i s aprilaka. Jede i žitarice, orašaste plodove i voće. Tokom jeseni se hrani i smokvama i žirevima, a tokom zime pupovima voćaka i grmova. Prehranu povremeno nadopunjava larvama, mravima i crvima. Potrebu za pićem i kupanjem zadovoljava traženjem otvorenih spremnika vode. Zbog svog načina prehrane lako može postati poljoprivrednim nametnikom.",
      "trag": ""
    },
    {
      "id": 21,
      "naziv": "Gavran",
      "l_naziv": "Corvus corax",
      "duzina": "do 65cm",
      "visina": "",
      "tezina": "1 – 1,5kg",
      "l_sezona": "",
      "oruzje": "",
      "silueta": "/src/assets/divljac/siluete/gavran.svg",
      "slika" : "/src/assets/divljac/siluete/divlja_patka_zvizdara.jpg",
      "istorija": "Obični gavran (lat. Corvus corax) je krupna crna ptica iz porodice vrana (Corvidae). Rasprostranjen je širom Severne hemisfere, na četiri kontinenta. Gavran je svaštojedna, prilagodljiva i uspešna ptica. To je izuzetno inteligentna životinja, koja je koegzistirala sa ljudima hiljadama godina i postala predmet brojnih mitova, narodnih predanja i književnih dela.",
      "rasprostranjenost": "Obični gavran ima najveće rasprostranjenje od svih vrsta iz svog roda. Živi u Evropi, Aziji, Severnoj Americi i na severu Afrike. Pojavljuje se u raznim klimatskim oblastima, od Arktika, do Sahare. Sreće se i do 6.350 m nadmorske visine, na Mont Everestu. Gavran najviše voli šumska staništa, sa otvorenim područjima u blizini ili priobalna područja.",
      "izgled": "Obični gavran je jednobojno crna ptica, čije perje, naročito na krilima, ima metalni odsjaj. Dugačak je i do 64 cm, a težak 1–1,5 kg. Raspon krila mu iznosi do 1,20 m. Ima upadljiv, klinasti oblik repa. Kljun mu je snažan i blago povijen ka dole.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 23,
      "naziv": "Grlica",
      "l_naziv": "Streptopelia turtur",
      "duzina": "24 – 29cm",
      "visina": "",
      "tezina": "85 – 170gr",
      "l_sezona": "",
      "oruzje": "",
      "silueta": "/src/assets/divljac/siluete/grlica.svg",
      "slika" : "/src/assets/divljac/siluete/divlja_patka_zvizdara.jpg",
      "istorija": "Grlica (lat. Streptopelia turtur) vrsta je ptice iz porodice golubova (lat. Columbidae). Naseljava Evropu i zapadnu Aziju, a zimi se seli u Afriku.",
      "rasprostranjenost": "Najčešća je u Sredozemlju, južnoj i srednjoj Evropi. Na severu kontinenta je retka. Takođe se sreće u Maloj Aziji i na severu Afrike. Zimuje na jgutugu Afrike.",
      "izgled": "Ova ptica je šaroliko obojena. Uglavnom je sivo-plave boje, dok su krila smeđa sa crnim mrljama. Na vratu, s obe strane, ima crne šare. Dugačka je 24-29 cm, ima raspon krila 47-55 cm, a teži 85-170 grama.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 24,
      "naziv": "Gugutka",
      "l_naziv": "Streptopelia decaocto",
      "duzina": "31 – 35cm",
      "visina": "",
      "tezina": "150 – 200gr",
      "l_sezona": "1.8. – 28. 2.",
      "oruzje": "sa neolučenim cevima (1,7mm – 3,5mm)",
      "silueta": "/src/assets/divljac/siluete/gugutka.svg",
      "slika" : "",
      "istorija": "Gugutka ili kumrija (lat. Streptopelia decaocto) vrsta je ptica iz porodice golubova, reda golupčarki, koja je rasprostranjena u severoistočnoj Africi, južnoj Arabiji, Indiji, Maloj Aziji, Balkanskom poluostrvu i po srednjoj Evropi sve do Severnog mora. U mnogim jezicima, pa i srpskom, odomaćen je i naziv turski golub.",
      "rasprostranjenost": "U savremenom periodu gnezdarica na teritoriji cele Srbije. Brojnost populacije se smatra stabilnom . Gugutke su rasprostranjene u nizijama, dolinama, pobrđu i brdskim predelima, dok odsustvuju iz planinskih ekosistema. Vrsta je najčešće u ruralnim naseljima i u njihovoj blizini . U jesen i zimu okuplja se u jata. Inače, vrsta je u Srbiji bila prisutna u različitom broju još početkom 19. veka . Matvejev (1950) je smatrao da je vrsta i pre 20. veka bila prisutna u Srbiji južno od Save i Dunava. Veći deo Vojvodine gugutka je naselila tokom prve polovine 20. veka , a u Beogradu je bila prisutna još krajem 19. veka .",
      "izgled": "Gugutka je slična grlici. Gornja pera krila su joj svetlo bež do smeđe boje. Dugačka je od 31 do 33 cm, što znači da je velika otprilike kao gradski golub, no lakša je i deluje nežnije građe. Raspon krila joj je 47 do 55 cm, a teška je od 150 do 200 grama. Oba pola izgledaju isto. Crvenkaste oči imaju uski beli okvir. Upadljiva oznaka im je crni prsten oko početka vrata. Glasa se troslogovnim gugutanjem, s naglaskom na drugom slogu, kao i veliki broj vrsta ove porodice.",
      "ponasanje": "",
      "razmnozavanje": "Kao većina golupčarki, i gugutke imaju vrlo skromno i šlampavo građena gnezda od samo nekoliko slamki i grančica. U gnezdu je najčešće jedno do dva jaja, a mladi se izlegaju nakon 13 ili 14 dana. Gugutke legu više puta jedno za drugim, jer imaju velike gubitke jaja i mladih (mačke, svrake, šojke, veverice).",
      "ishrana": "Hrani se semenom, žitaricama i voćem. Zimi se ponekad okupljaju u jata i zajedno traže hranu u parkovima i seoskim imanjima.",
      "trag": ""
    },
    {
      "id": 26,
      "naziv": "Svraka",
      "l_naziv": "Pica pica",
      "duzina": "45 – 50cm",
      "visina": "",
      "tezina": "180 – 270gr",
      "l_sezona": "1. 1. – 31. 12.",
      "oruzje": "sa neolučenim cevima (1,7 – 3,5mm)",
      "silueta": "/src/assets/divljac/siluete/svraka.svg",
      "slika" : "/src/assets/divljac/siluete/svraka.jpg",
      "istorija": "Svraka (lat. Pica pica) vrsta je ptice iz roda svraka koji pripada porodici vrana. Nastanjuje najveći deo Evroazije i severnu Afriku. Lako je prepoznatljiva zbog dugog repa i crno-belog perja, kao i veoma glasnog kreštanja. Svraka je jedna od najinteligentnijih ptica. Po IUCN-u (svetskoj organizaciji za zaštitu prirode) svrstana je u kategoriju LC (least concern).",
      "rasprostranjenost": "Gnezdi se na području čitave Evrope, izuzev Islanda. Uočljiva je tokom cele godine i može se videti na njivama gde ima žbunja, na obodima šuma, u gradovima i gradskim parkovima, a u poslednje vreme je sve češća u urbanim sredinama u gradskim naseljima i dvorištima.",
      "izgled": "Svraka je obično veličine od 45 do 50 cm, od kojih oko 50% otpada na rep, sa rasponom krila od 50 do 65 cm. Glava, rep i grudi su crne boje, dok je stomak beo. Veoma je prepoznatljiva i lako ju je uočiti po crno beloj kombinaciji perja, kakvu nema ni jedna druga ptica u Evropi. Perje joj se presijava zeleno. Vrlo prepoznatljivim 'kreštanjem' upozoravaju jedne druge ukoliko naiđe neki predator, kao što su mačke, pa izazivaju veliku buku u gradovima",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 27,
      "naziv": "Veliki Tetreb",
      "l_naziv": "Tetrao urogallus",
      "duzina": "74 – 115cm (54 – 64cm)",
      "visina": "",
      "tezina": "3,3 – 4,3kg (1,5 – 2,5kg)",
      "l_sezona": "Zaštićena vrsta",
      "oruzje": "Zaštićena vrsta",
      "silueta": "/src/assets/divljac/siluete/veliki_tetreb.svg",
      "slika" : "/src/assets/divljac/siluete/jelen_lopatar.jpg",
      "istorija": "Veliki tetreb (Tetrao urogallus) vrsta je šumske ptice koja pripada redu kokoši. Naučni naziv ove vrste je sastavljen iz dveju reči. Ime roda Tetrao vodi poreklo od starogrčke reči tetraon što znači ptica za lov, dok je naziv vrste urogallus složenica starogrčke reči oura što znači rep i latinske reči gallus što znači kokoš. Prema Crvenoj knjizi faune Srbije III - Ptice, ovo je ugrožena vrsta.",
      "rasprostranjenost": "Palearktička vrsta, čiji je areal podeljen na četiri izdvojena dela: Pirinejsko poluostrvo, Alpi-Balkan-Karpati (planinska područja centralne Evrope i Balkanskog poluostrva), Skandinavija (severna Evropa, uključujući i Škotsku) i Sibir (do Altaja, Lene i Mongolije). Nastanjuje površinski velike, stare, mračne četinarske i mešovite šume ispresecane tresavama i livadama. Na jugu i zapadu areala živi samo u planinskim predelima, gde takođe naseljava četinarske i mešovite šume sa dobro razvijenim spratom zeljaste vegetacije, mahovine i niskog žbunja (uključujući biljke sa bobičastim plodovima poput borovnice) i područja u kojima se prostrane šume smenjuju proplancima ili drugim otvorenim staništima i staništa oko gornje šumske granice sa klekom i borom krivuljem. U zimskom periodu godine se više zadržava na otvorenijim staništima.",
      "izgled": "Veoma je velika ptica. Mužjak je za trećinu veći od ženke. Dužina tela od vrha repa do vrha kljuna mužjaka je od 74 do 115 centimetara, a ženke od 54 do 64 centimetara. Malo je verovatno da se može pomešati sa bilo kojim drugim tetrebom baš zbog same veličine. Masa mužjaka varira od 3.300 do 4.300 grama (pa čak i do 6.500 grama), dok ženka teži od 1.440 do 2.500 grama. Polni dimorfizam je prisutan. Mužjak je tamno obojen. Ima dugačak vrat, koji drži uspravno tokom udvaranja ispuštajući karakterističan zov, i dugačak rep, koji širi u lepezu. Kljun je snažan, žut i na vrhu blago zakrivljen. Na tamnom krilu ima upadljivu belu fleku. Ženka je primetno manja od mužjaka, ali je i znatno veća od ženke tetreba ruževca. Uprkos razlici u veličini, obe ženke su smeđe boje crno horizontalno isprugane i naseljavaju slična staništa, pa bi trebalo biti oprezan prilikom identifikacije. Ipak grlo i gornji deo grudi su kod ženke velikog tetreba narandžastosmeđi i nisu isprugani, dok su kod ženke tetreba ruževca ti delovi tela potpuno isprugani i nešto tamniji. Leti pravo i brzo sa snažnim zamasima i povremenim jedrenjem. Prilikom sletanja pravi veliku buku.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 29,
      "naziv": "Leštarka",
      "l_naziv": "Bonasia bonasia",
      "duzina": "34 – 39cm",
      "visina": "",
      "tezina": "oko 430gr",
      "l_sezona": "Zaštićena vrsta",
      "oruzje": "Zaštićena vrsta",
      "silueta": "/src/assets/divljac/siluete/lestarka.svg",
      "slika" : "/src/assets/divljac/siluete/lestarka.jpg",
      "istorija": "Leštarka (Tetrastes bonasia) je ptica koja nastanjuje planine u sredogorju Evrope i Azije, a kod nas se nalazi u jugozapadnoj i južnoj Srbiji.",
      "rasprostranjenost": "Mešovite lišćarske i četinarske šume sa podrastom drveća i žbunja.",
      "izgled": "Leštarka je naša najmanja šumska koka. Boja perja u mužjaku je sivosmeđa, isprskana na pojedinim perima rđastocrvenim i belim poprečnim pegama. Na glavi ima pokretnu ćubicu, koju nakosreši kada je uzbuđen. Podvratak je crn i belo oivičen, a iznad očiju ima, kao i tetrebovi, golu crvenu kožu. Ženke su nešto manje od mužjaka, a perje im je ujednačene rđaste boje sa svetlim pegama.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "Hrani se biljnom i animalnom hranom (lisni i cvetni pupoljci, rese jove i leske, semenje, plodovi, insekti i njihove larve i drugo.)",
      "trag": ""
    },
    {
      "id": 32,
      "naziv": "Šumska Šljuka",
      "l_naziv": "Scolopax rusticola",
      "duzina": "33 – 38cm",
      "visina": "",
      "tezina": "240 – 420gr",
      "l_sezona": "1. 10. – 31. 1.",
      "oruzje": "sa neolučenim cevima (1,7 – 3,5mm)",
      "silueta": "/src/assets/divljac/siluete/sumska_sljuka.svg",
      "slika" : "/src/assets/divljac/siluete/sumska_sljuka.jpg",
      "istorija": "Šumska šljuka (lat. Scolopax rusticola) ptica je selica iz reda šljukarica (Charadriiformes). Prisutna je u većem delu Evrope, umerene i centralne Azije i područja Kavkaza. Šumska šljuka je srednje mala barska ptica koja naseljava vlažne listopadne i mešovite šume sa gustom prizemnom vegetacijom i žbunjem, u blizini potoka i močvara. Gnezda pravi u šumskoj stelji, gde se veoma dobro kamuflira.",
      "rasprostranjenost": "Šumska šljuka je rasprostranjena u većem delu Evrope, umerene i centralne Azije i područja Kavkaza. Selica je. Zimu provodi u zapadnoj i južnoj Evropi, severnoj Africi i južnoj Aziji. Kao staništa za razmnožavanje koristi velika nefragmentisana područja, listopadne, mešovite ili četinarske šume sa gustim spratom prizemne vegetacije i žbunja. Vrsta se gnezdi i u močvarnim šumama sa tlom koje je obraslo mahovinama, gde su prisutni potoci ili drugivodotokovi, ili alternativno u četinarskim šumama bogatim žbunjem i papratima. Posebno preferira šume sa bogatim diverzitetom beskičmenjaka u zemljištu, kojima se hrani.",
      "izgled": "Ptica veličine goluba, zdepastog tela, dužine 33-38 cm, sa rasponom krila 55-65 cm. Težina tela iznosi 240-420 g. Uglavnom je aktivna noću, veoma retko danju. Prilikom leta prilično glasno zamahuje krilima, nalik provlačenju kroz drveće. Tada se uočava rđavo-braon boja perja na zadnjem delu tela i repu. Lepršav let karakteriše tipična silueta – zdepasto telo, dugačak kljun, široka zaobljena krila i rep blago spušten na dole. Šumska šljuka se dobro kamuflira u svom staništu – šumi, zahvaljujući prošaranom crvenksto-smeđem perju na gornjem i donjem delu tela. Boja nogu varira od sive do ružičaste boje. Gornji deo glave je crn sa širokim poprečnim trakama žućkaste boje. Ima krupne oči visoko postavljene, što omogućava monokularni vid od 360°. Kljun je u odnosu na ostale delove tela nesrazmerno dugačak i ravan. Polni dimorfizam je prisutan – mužjaci su krupniji od ženki, ali ta razlika nije uočljiva na terenu.",
      "ponasanje": "",
      "razmnozavanje": "Gnezdeća staništa su joj velika nefragmentisana područja, listopadne, četinarske ili mešovite šume sa gustim spratom niske prizemne vegetacije i žbunja. Karakterističan svadbeni let mužjaka traje od arila do maja. Gnezdo je u vidu plitkog udubljenja obloženo lišćem i drugim biljnim materijalom u tlu koje je obraslo niskom vegetacijom i grmljem, na otvorenim šumskim staništima, često uz bazu drveta ili u blizini trule grane ili debla. Ženka polaže 1-2 bela do kremasta jajeta sa svim i svetlo braon pegama. Na jajima leži samo ženka i inkubacija traje između 21 i 24 dana. Mladunci gnezdo napuštaju odmah, a osamostaljuju se posle 15-20 dana, dok na kratke udaljenosti mogu samostalno leteti već posle 10 dana.",
      "ishrana": "Hrani se pretežno glistama iz zemljišta, a takođe i adultnim insektima i njihovim larvama, kao npr. različitim bubama, uholažama i stonogama. Osim toga, konzumira puževe, paukove, pijavice i pljosnate crve koje uz pomoć dugog kljuna hvata u zemlji. U toku migracije hrani se i slatkovodnim školjkama i rakovima. U manjim količinama konzumira hranu biljnog porekla - semena, voće, zrnevlje kukuruza i zobi, korenje određenih vrsta trava i lišće.",
      "trag": ""
    },
    {
      "id": 33,
      "naziv": "Divlja Patka Gluvara",
      "l_naziv": "Anas platyrhynchos",
      "duzina": "do 58cm",
      "visina": "",
      "tezina": "800 – 1400gr",
      "l_sezona": "1. 9. – 28. 2.",
      "oruzje": "sa neolučenim cevima (3 – 3,5mm)",
      "silueta": "/src/assets/divljac/siluete/divlja_patka_gluvara.svg",
      "slika" : "/src/assets/divljac/siluete/divlja_patka_gluvara.jpg",
      "istorija": "Divlja patka ili gluvara (lat. Anas platyrhynchos) je vrsta patke koja nastanjuje umerena i suptropska područja Severne Amerike, Evrope, Azije i Australije. Divlja patka je najpoznatija vrsta patke. Brojne pripitomljene rase pataka vode poreklo od divlje patke (gluvare).",
      "rasprostranjenost": "",
      "izgled": "Mužjak divlje patke na glavi i vratu ima tamnozeleno perje metalnog sjaja sa belim prstenom na dnu. Grudi su mu smeđe boje, a trbuh i donja strana krila svetlosivi. Kratko repno perje je belo. Dva srednja repna pera savijena su u kovrdžice. Kljun je žut i sa strane nazubljen. Ženka je pokrivena svetlosmeđim i tamnosmeđim perjem koje ima zaštitnu ulogu. Narandžaste kratke noge među prstima imaju široke plivaće kožice. Divlja patka vrlo brzo leti i dobro pliva. Može da naraste do 58 centimetara u dužinu. Nastanjuje gusto obrasle obale jezera, bara i močvara, a zimi je uz obrasle obale ušća reka. Hrani se biljnom hranom, ali jede i vodene insekte, žabe i ribe.",
      "ponasanje": "",
      "razmnozavanje": "Na tlu uz vodu gradi gnezdo u zaklonu, često u području stabla ili u duplji. Ženka snese do 13 svetlozelenkastih jaja na kojima sedi i kasnije se brine za mlade.Česta je ptica, lovi se i veštački uzgaja.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 34,
      "naziv": "Divlja Patka Kržulja",
      "l_naziv": "Anas crecca",
      "duzina": "20 – 30cm",
      "visina": "",
      "tezina": "do 350gr",
      "l_sezona": "1. 9. – 28. 2.",
      "oruzje": "sa neolučenim cevima (3 – 3,5mm)",
      "silueta": "/src/assets/divljac/siluete/divlja_patka_krzulja.svg",
      "slika" : "/src/assets/divljac/siluete/divlja_patka_krzulja.jpg",
      "istorija": "Patka krdža ili kržlja, kržljura (lat. Anas crecca) vrsta je patke koja se gnezdi u umerenoj zoni Evroazije i migrira na jug za vreme zimskih meseci. Ovo je najmanja vrsta patke u Evropi, a to je i razlog zbog koga ova ptica nosi ime krdža na srpskom (od prideva zakržljala — nedovoljno razvijena). To je jako gregarna vrsta i može formirati velika jata van sezone gnežđenja. Najčešće se sreće na obraslim vlažnim ili vodenim staništima gde se hrani semenom biljaka i vodenim beskičmenjacima. Severnoamerička krdža (lat. Anas carolinensis) ranije se smatrala (po nekim autorima još uvek spada) podvrstom krdže (lat. Anas crecca).",
      "rasprostranjenost": "U severnoj Evropi je vrlo česta, u srednjoj i južnoj znatno ređa i gnezdi se sporadično. Areal gnežđenja se prostire od 70° do 40° severne geografske širine. Krdža se gnezdi širom severne i umerene Evroazije i zimuje južnije od svog arela gnežđenja. U blažim klimatima Evrope ostaje tokom čitave godine. Zimi je velika gustina zimujućih ptica oko Mediterana, ali odlazi na zapad do Mauritanije, na istok do Japana i Tajvana, a na jugu se može sresti i u Južnoj Africi. Lutajuće ptice su do sada nalažene u Zairu, Maleziji, na Grenlandu, ali i na Marijanskim ostrvima, Palauu i Japu u Mikroneziji; mada se regularno sreću i u Severnoj Americi pored obala sve do Kalifornije i Južne Karoline. U Srbiji (Vojvodini) gnežđenje je konstantovano samo na sedam lokacija, što je svrstava u retke gnezdarice. Populacija u Srbiji je malobrojna ali stabilna. Naseljava plitke, muljevite i slatinaste močvare i bare. Sveukupno, krdža je ređa od svog severnoameričkog srodnika, mada je i pored te činjenice još uvek dosta brojna. Ocena brojnosti se radi tokom zimskih meseci na tradicionalnim zimovalištima, pri čemu se redovno na Mediteranu i regionu Crnog mora broji i do 750.000 svake godine, oko 250.000 u umerenoj zoni zapadne Evrope i više od 110.000 u Japanu. Internacionalna Unija za Konzervaciju Prirode (IUCN) i BirdLife International su klasifikovali vrstu kao vrsta od najmanje brige, jer ne sreće nijedan od uslova za podizanje statusa ugroženosti. Krdža je vrsta koja je obuhvaćena Sporazumom o zaštiti afričko-azijskih migratornih ptica močvarica (AEWA).",
      "izgled": "Krdža je najmanja nezaranjajuća patka sa dužinom tela od 20 do 30 centimetara i prosečnom masom oko 340 grama kod mužjaka i 320 grama kod ženki. Dužina krila je između 17,5 i 20,4 centimetra, sa raspon krila od 53 do 59 centimetara. Dužina kljuna je 3,2–4 centimetra i tarzus između 2,8 i 3,4 centimetra. Iz daljine, mužjak u svadbenom perju izgleda sivo, sa crnom glavom, žutim podrepkom i belom linijom duž bokova tela. Glava je kestenjasto obojena, sa širokom, iridescentnom tamno zelenom maskom na licu polumesečastog oblika ili oblika suze koja kreće odmah ispred prednje ivice oka i ide do polovine dužine leđne strane vrata. Ova maska je ograničena tankom žuto-belom linijom koja se proteže od kraja maske i ide duž ivice maske praveći ram oko nje. Grudi su mrko obojene sa malim braon okruglim tufnama. Sredina stomaka je bela, dok je ostatak tela beličast sa tankim i gustim crnim peckama zbog koga izgleda kao da je ptica sivo obojena čak i sa male daljine. Letna pera su tamno sivo-braon obojena, dok je ogledalo na krilu iridescentno crno-zeleno sa belim vrhovima koji obrazuju donji ivicu ogledala, a gornju ivicu obrazuju žuta pera pokrova letnih pera. Unutrašnja strana krila je bela, sa sivim primarnim perima i gusto raspoređenim crnim tačkama na unutrašnjim pokrovnim perima i crnim vrhom. Rep i pokrov repa je crne boje, sa svetložutim podrepnim regionom oblika trougla.",
      "ponasanje": "Ova vrsta patke je jako gregarna i tokom zime formira velika jata. U letu, kako zbog veličine, tako i načina leta, podseća na šljukarice. Tokom sezone gnežđenja se sreće na zatvorenim vodenim ili vodoplavnim slatkovodnim površinama sa visokom vegetacijom, kao što su močvarne tajge ili mala jezerca sa gustim tršćacima. Tokom zime se sreće u brakičnim vodama i zatvorenim lagunama pored obale mora. Krdža se hrani brbotanjem, slično ostalim patkama ove grupe. Hranu može sakupljati delimičnim ili potpunim zaranjanjem, ali je to daleko od prave hranidbene strategije ronećih pataka. U gnezdećoj sezoni se hrani najčešće vodenim beskičmenjacima, kao što su račići, insekti i njihove larve, mekušci i razni crvi. Preko zime se okreće granivornoj ishrani, hraneći se semenom vodenih biljaka i trava. Dnevna je vrsta tokom gnezdeće sezone, dok tokom zime često aktivno pretražuje za hranom u sumrak ili noću.[3] Gnezdi se na zemlji, blizu vode i pod zaklonom. Parovi se formiraju tokom zimskih meseci i na gnezdećem području su zajedno od sredine marta. Gnežđenje startuje par nedenja od tog trenutka. Gnezdo je duboka rupa u zemlji obložena suvom travom, lišćem i paperjem, blizu vode. Po poleganju jaja, mužjaci odlaze bliže ili dalje, obrazujući mužjačka jata i kreću sa mitarenjem. Sa svojim potomcima će se sresti tek u zimskim mesecima. Gnezdo može sadržati 5–16 jaja, ali je najčešće 8–11 i inkubiraju ih 21–23 dana. Mladi napuštaju gnezdo ubrzo po ispiljavanju, a sa majkom ostaju oko 25–30 dana, posle čega postaju skoro nezavisni. Mužjaci i ženke krdže migriraju do zimovališta odvojeno. Najduži životni vek registrovan do sada je 27 godina (ne zna se da li je obična ili severnoamerička krdža). To je dugačak životni vek za ovako malu pticu.",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 35,
      "naziv": "Divlja Patka Riđoglava",
      "l_naziv": "Aythya ferina",
      "duzina": "",
      "visina": "",
      "tezina": "",
      "l_sezona": "1. 9. – 28. 2.",
      "oruzje": "sa neolučenim cevima (3 – 3,5mm)",
      "silueta": "/src/assets/divljac/siluete/divlja_patka_ridoglava.svg",
      "slika" : "/src/assets/divljac/siluete/divlja_patka_ridoglava.jpg",
      "istorija": "Riđoglava patka (lat. Aythya ferina) mala je patka ronilica. Ime vrste potiče od reči grč. aithuia, termina za nepoznatu morsku pticu pominjanu od strane Hesihusa i Aristotela i reči lat. ferina, 'divlja patka' i lat. ferus što znači 'divlji'.",
      "rasprostranjenost": "Za gnežđenje bira močvare i jezera sa dubinom preko jednog metra. Gnezdi se u većem delu umerene i severne Evrope i Azije. Ptica je selica i zimske mesece provodi u zapadnoj i južnoj Evropi. U Srbiji se gnezdi isključivo u Vojvodini, gde se nalazi 95% domaće populacije. Populacija je procenjena na 875—1.260 gnezdećih parova, a populacioni trend ocenjen kao stabilan.",
      "izgled": "Odrasli mužjak ima dugačak i taman kljun, sa sivom trakom po sredini kljuna, crvenom glavom i vratom, crnim grudima, crvenim očima i sivim leđima. Odrasla ženka ima braon glavu i telo, sa uskim sivim pojasem na kljunu. Trouglasta glava ove ptice je jako uočljiva. Riđoglava patka je prividno jako slična severnoameričkoj crvenoglavoj patki (Aythya americana) i severnoameričkoj riđoglavoj patki (Aythya valisineria).Ženka se oglašava promuklim krčanjem. Mužjak se oglašava zviždukom 'aaoo-oo-haa'.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    }
    ,
    {
      "id": 36,
      "naziv": "Divlja Patka Pupčanica",
      "l_naziv": "Anas querquedula",
      "duzina": "31 – 47cm",
      "visina": "",
      "tezina": "250 – 550gr",
      "l_sezona": "1. 9. – 28. 2.",
      "oruzje": "sa neolučenim cevima (3 – 3,5mm)",
      "silueta": "/src/assets/divljac/siluete/divlja_patka_pupcanica.svg",
      "slika" : "/src/assets/divljac/siluete/divlja_patka_pupcanica.jpg",
      "istorija": "Anas querquedula poznata po imenima grogotovac i divlja patka pupčanica je mala vrsta plovuša. Naseljava veći deo Evrope, umerene i centralne Azije. Izrazita je selica, čija se celokupna populacija seli u južnu Afriku, Indiju i Australiju u toku zime, gde se okuplja u velika jata. Staništa su joj plitke, slatkovodne stajaće vode u ravnicama i stepama.",
      "rasprostranjenost": "",
      "izgled": "Grogotovac je dug 37 do 41 cm, sa rasponom krila oko 65 cm, težak od 250 do 550 g. Mužjak ima teme tamnije braon boje, a od očiju do vrata proteže se jasno izražena bela pruga. Oko kljuna i početnom delu vrata perje je braon boje i prošarano, a zatim boja postaje tamnija i ima poprečne pruge. Na trbuhu je perje belkaste boje, na ramenima je nešto duže crno-bele boje, a perje prednjeg dela krila je uglavnom plavo-sive boje. Ženka je slična ženki plovke krdže, ali se razlikuje po šarama na licu i stalnom pomeranju glave tokom brbotanja.",
      "ponasanje": "",
      "razmnozavanje": "Parenje grogotovaca počinje u rano proleće. Mužjak se tokom sezone parenja oglašava krčećim zvukovima, dok je ženka vrlo tiha, sa povremenim povratnim kvak-om. Gnežđenje se odvija u drugoj polovini aprila i tokom maja. Ženka gradi gnezdo na zemlji u gustoj vegetaciji i često u blizini vode. Gnezdo je plitko udubljenje obloženo lišćem, travom i sa nešto perja. Ženka snese do 10 jaja svetlobraon boje na kojima sedi od 21 do 23 dana, a u tom periodu je čuva mužjak. Nakon izleganja iz jaja o ptićima brine samo ženka. Nakon 35 do 40 dana od izleganja ptići mogu da hodaju, brinu o sebi i pronalaze hranu.",
      "ishrana": "Grogotovac živi u jatima od oko stotinak jedinki. Hrani se tehnikom koja bi mogla da se opiše kao 'košenje vode' mnogo češće nego tehnikom zaranjanja prednjeg dela tela. Mlade jedinke više konzumiraju životinjsku hranu, a odrasle hranu biljnog porekla. Zavisno od doba godine od biljne hrane se koriste semena, trava, koreni, krtole i zeleni delovi vodenih biljaka, a od životinjske razni vodeni beskičmenjaci kao što su crvi, rakovi, mekušci, insekti i njihove larve, a ponekad i male ribe i vodozemci.",
      "trag": ""
    }
    ,
    {
      "id": 37,
      "naziv": "Divlja Patka Zviždara",
      "l_naziv": "Anas penelope",
      "duzina": "41 – 51cm",
      "visina": "",
      "tezina": "500 – 900gr",
      "l_sezona": "1. 9. – 28. 2.",
      "oruzje": "sa neolučenim cevima (3 – 3,5mm)",
      "silueta": "/src/assets/divljac/siluete/divlja_patka_zvizdara.svg",
      "slika" : "/src/assets/divljac/siluete/divlja_patka_zvizdara.png",
      "istorija": "Patka zviždara (Anas penelope) je vrsta iz porodice patkarica.",
      "rasprostranjenost": "Gnijezde se u sjevernoj Evropi i sjevernoj Aziji, a dijelom i na sjeveru sjeverne Amerike. Tamo nastanjuje jezera i jezerca bogata vegetacijom. Ponekad ih se može sresti i na rijekama vrlo sporog toka. Početkom zime odlaze na jug. Zimovališta evropskih populacija su im u srednjoj i južnoj Evropi. Ovdje ih se može sresti i na poljoprivrednom zemljištu, gdje znaju nanijeti štete usjevima.",
      "izgled": "Ova ptica naraste do veličine od 41 do 51 cm, raspon krila kreće joj se između 75 i 86 cm, a teži 500 do 900 g. Spolove obilježava značajan spolni dimorfizam. Perje mužjaka je uz tijelo sivkasto. Trbušni dio je bjelkast do bež. Na krilima imaju bijelu prugu. Karakteristična im je smeđa glava s bijelom pjegom na čelu koja se produžava do početka kljuna. Vrh zelenkastoplavkastog kljuna je crn. Suprotno tome, ženka je neupadljive smeđkaste boje. Noge oba spola su sivosmeđe do gotovo crne boje.",
      "ponasanje": "Zviždare su aktivne danju, u sumrak i noću. Noću izvrsno vide, jer im stražnja strana oka sadrži reflektirajuću tvar. Na taj način do očnog živca svjetlo stiže dva puta. Ove patke su vrlo druželjubive i uvijek ih se može sresti u većim grupama.",
      "razmnozavanje": "Spolnu zrelost dostižu u dobi od oko dvije godine. Parovi se obično nalaze odmah nakon zime. Vrijeme gniježdenja se proteže od maja do juna. Gnijezda grade na tlu pod zaštitom bilja uz obalu i oblažu ga paperjem. Ženka polaže najčešće 5-9 jaja dugih gotovo 50 mm. Ležanje na njima traje oko 24 dana. Mladunci su potrkušci i vrlo brzo nakon izlijeganja slijede majku u vodu. Letjeti mogu u dobi od oko 45 dana.",
      "ishrana": "Zviždare su isključivi biljojedi. Uz vodene biljke, pasu travu i na kopnu. Dnevna potreba im je oko 300 do 400 grama. Da bi pojele tu količinu, moraju se hraniti gotovo 15 sati dnevno.",
      "trag": ""
    }
    ,
    {
      "id": 38,
      "naziv": "Liska Crna",
      "l_naziv": "Liska Crna",
      "duzina": "32 – 42cm",
      "visina": "",
      "tezina": "580 – 1.100gr",
      "l_sezona": "1. 9. – 28. 2.",
      "oruzje": "sa neolučenim cevima (3 – 3,5mm)",
      "silueta": "/src/assets/divljac/siluete/liska_crna.svg",
      "slika" : "/src/assets/divljac/siluete/liska_crna.jpg",
      "istorija": "Liska ili crna liska, baljoška (lat. Fulica atra) je vrsta ptice iz porodice barskih koka (Rallidae). Naseljava Evropu, Aziju, Australiju i delove Afrike.",
      "rasprostranjenost": "Liska naseljava zarasla slatkovodna jezera i bare i druga vodena staništa, a za razliku od većine drugih vrsta barskih koka nema potrebu da se skriva. Gnezdi se u Evropi, Aziji, Australiji i Africi, a odnedavno se proširila i na Novi Zeland. Stalno je prisutna u oblastima sa blagom klimom, dok hladnije delove Azije i Evrope kada dođe zima i voda se zaledi napušta i seli se na jug i zapad.",
      "izgled": "Perje liske je crne boje, noge su zelenkaste, kljun je bele boje, a na čelu ima pločicu (lisu) bele boje. Na prstima ima mesnate krpice, koje joj pomažu u plivanju umesto plovnih kožica. Odrasle jedinke liske dostižu dužinu od 32 do 42 cm i težinu od 585 do 1.100 g. Mlade liske su svetlije od odraslih jedinki i nemaju pločicu na čelu. Perje im postaje crno kad napune 3 do 4 meseca života, a belu pločicu na čelu dobiju kad su stari godinu dana.",
      "ponasanje": "Teritorijalna je ptica i u vreme sezone parenja oba roditelja agresivno brane svoju teritoriju. Van sezone parenja stvaraju velika jata, verovatno da bi se zaštitili od grabljivaca. Nevoljno leti, a kada uzleće hvata zalet trčeći po površini vode. Iako je loš letač, u vreme seobe, kada uglavnom leti noću, u stanju je da preleti veliku razdaljinu. Dobar je plivač, a pri plivanju klima glavom napred-nazad.",
      "razmnozavanje": "Gnezda pravi od trske. Nosi oko 10 jaja, koja su žutozelene boje i pegava. U toku sezone ima i do 2-3 legla. Mali broj mladih preživi, zbog nedostatka hrane i zato što su plen grabljivaca čaplji i galebova. Najveći broj smrti ptića je rezultat nedostatka hrane u prvih 10 dana života, kada ptići najviše zavise od roditelja za hranu.Kada nema dovoljno hrane, a mladunci moljakaju za hranu, odrasle liske kljucaju svoje mlade dok ne prestanu da traže hranu. Ako ptić ne prestane da traži hranu, roditelj ga može kljucanjem ubiti. Liske ponekad polažu jaja u gnezda drugih liski.",
      "ishrana": "Liske su svaštojedi, hrane se algama, vodenim biljem, semenjem i plodovima ali i jajima drugih ptica, puževima, školjkama i ribama.[9] U potrazi za hranom često gnjuri.",
      "trag": ""
    }
    ,
    {
      "id": 39,
      "naziv": "Divlja Guska Lisasta",
      "l_naziv": "Anser albifrons",
      "duzina": "65 – 78cm",
      "visina": "120 – 150 cm",
      "tezina": "2 – 4,5kg",
      "l_sezona": "1. 10. – 28. 2.",
      "oruzje": "sa neolučenim cevima",
      "silueta": "/src/assets/divljac/siluete/divlja_guska_lisasta.svg",
      "slika" : "/src/assets/divljac/siluete/divlja_guska_lisasta.svg",
      "istorija": "Lisasta guska (Anser albifrons) je vrsta guske u srodstvu s malom guskom (A. erythropus).",
      "rasprostranjenost": "Lisasta guska se dijeli na pet podvrsta. Podvrsta A. a. albifrons se razmnožava na dalekom sjeveru Europe i Azije, a zimuje južnije i zapadnije u Europi. Na dalekom istoku Sibira pa do arktičke Kanade zamjenjuje je A. a. frontalis, neznatno veća s dužim kljunom. Zimuje u SAD-u i Japanu. Dvije druge podvrste ograničenog areala žive na sjeveru Sjeverne Amerike; A. a. gambeli u unutrašnjosti sjeverozapadne Kanade, zimuje na obalama Meksičkog zaljeva i A. a. elgasi na jugozapadu Aljaske, najveća od svih i s najdužim kljunom. Zimuje u Kaliforniji. Sve ove podvrste su slične boje i razlikuju se samo po veličini. A. a. flavirostris koja se razmnožava na zapadu Grenlanda je mnogo tamnija, samo s vrlo uskom bijelom linijom kod repa. Ima više crnih pruga na stomaku i obično ima narančast (a ne ružičast) kljun. Zimuje u Irskoj i na zapadu Škotske. Nedavna istraživanja su predložila da bi se grenlandska podvrsta trebala svrstati odvojeno od A. albifrons. Veoma interesantno je što je period brige o mladima veoma dug, čak nekoliko godina, a moguće je da i bake i djedovi vode brigu o mladima, što bi moglo biti jedinstveno za patkarice. Ova vrsta se smatra najmanje ugroženom (lc) po IUCN-u.",
      "izgled": "Lisaste guske su duge 65-78 cm s rasponom krila od 130-165 cm. Imaju svijetlonarančaste noge. Manja je od sive guske. Osim što je veća od male guske, lisasta guska nema žuti prsten oko oka. Obje te vrste imaju veoma upadljivo bijelo lice i istaknute crne pruge po stomaku.",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    }
    ,
    {
      "id": 40,
      "naziv": "Veliki Kormoran",
      "l_naziv": "Phalacrocorax carbo",
      "duzina": "84 – 90cm",
      "visina": "",
      "tezina": "2,6 – 3,7 kg",
      "l_sezona": "1. 1. – 31. 12. ",
      "oruzje": "sa neolučenim cevima",
      "silueta": "/src/assets/divljac/siluete/veliki_kormoran.svg",
      "slika" : "/src/assets/divljac/siluete/veliki_kormoran.jpg",
      "istorija": "Veliki vranac ili veliki kormoran (lat. Phalacrocorax carbo) iz porodice vranaca (Phalacrocoracidae) je krupna ptica, crnog perja, plivačica i gnjurac. Živi u jatima u priobalnim krajevima, kao i na obali reka i jezera. U primorju gradi gnezdo na stenovitim, nenastanjenim ostrvima, koristeći kao materijal suve alge, a u unutrašnjosti zemlje na visokom drveću, od grančica i suve trave.",
      "rasprostranjenost": "",
      "izgled": "",
      "ponasanje": "",
      "razmnozavanje": "",
      "ishrana": "Hrani se ribom koju sam ulovi na taj način što zaroni za njom. Između dva ronjenja mora da osuši od vode otežalo perje i zato satima stoji na suncu raširenih krila. Odlično pliva, ali dobro i leti. Bez oklevanja preleti u jednom dahu 50 km. u potrazi za mestom gde ima dosta ribe.",
      "trag": ""
    }
    ,
    {
      "id": 41,
      "naziv": "Siva Čaplja",
      "l_naziv": "Ardea cinerea",
      "duzina": "84 – 102cm",
      "visina": "",
      "tezina": "do 2kg",
      "l_sezona": "1. 1. – 31. 12.",
      "oruzje": "sa neolučenim cevima",
      "silueta": "/src/assets/divljac/siluete/siva_caplja.svg",
      "slika" : "/src/assets/divljac/siluete/siva_caplja.jpg",
      "istorija": "Siva čaplja (lat. Ardea cinerea) ptica je iz porodice čaplji (Ardeidae), reda rodarica (Ciconiiformes). Odlikuje je zbijeno telo sa dugim nogama, dugim vratom i kratkim kljunom. Perje joj je pretežno sive boje sa pomalo belog i crnog perja. Odrasle sive čaplje na glavi imaju prepoznatljivu ćubu crne boje. Siva čaplja nastanjuje močvare, česta je i uobičajena vrsta i populacija joj se povećava. Veoma je rasprostranjena po celoj Evropi i Aziji i velikom delu Afrike. Siva čaplja je najpoznatija i najviše proučavana od svih čaplji, ali je i najraširenija i najčešća. Sem ljudi, prirodni neprijatelj sivoj čaplji su lisica i šakal. Siva čaplja se hrani isključivo hranom životinjskog porekla. Njegova ishrana obuhvata pretežno ribe i žabe, ali i razne druge sitne sisare (npr. glodare, uključujući čak i kopnene veverice), gmizavce, punoglavce, insekte.",
      "rasprostranjenost": "Mesta koja naseljava siva čaplja sadrže velike količine vode, to su pretežno močvarska ili barska staništa. Širom sveta naseljavaju slatkovodna staništa koja su obrasla rastinjem, žive na jezerima, rekama, čak i na morskim obalama uglavnom u toplim područjima u kojima se voda zimi ne mrzne. Zimi, kada se stajaće vode zalede, sive čaplje odlaze do najbliže reke i tamo provode zimu. U nekim delovima sveta žive na istom mestu tokom cele godine, iako su obično selice. Sive čaplje se drže u grupama koje mogu da dostignu znatan broj. Interesantno je da ova vrsta ptice ne izbegava ljude i neretko se može naći u njihovoj neposrednoj bizini, u raznim kulturnim pejzažima, uključujući i obronke velikih gradova.",
      "izgled": "Sive čaplje, kao i uopšte sve vrste čaplji, imaju duge, tanke noge i dug kljun. Mužjak i ženka su spolja gledano isti. To su relativno velike ptice čija visina može dostići do 100 cm, a dužina im varira između 84-102 cm. Raspon krila im je između 155 i 175 cm, a u pojedinim slučajevima doseže čak i do 195 sm. Težina im se u proseku kreće oko jednog kilograma, ali mužjaci mogu dostići i do dva kilograma. Siva čaplja ima upečatljiv veoma dug vrat, koji u sedećem položaju često savija. Većina perja joj je sive boje, ali ima pojedine manje delove bele i crne boje. Perje na gornjem delu oboda, krilima i repu je sivo, na leđima pepeljastosivo ukrašeno sa belim prugama, na čelu i na gornjem delu glave je belo, a od očiju prema stražnjem delu vrata imaju crnu prugu, kao i velika crna krila. Kod mlađih čaplji, veći deo perja je siv, nego kod starijih jedinki. Čaplje imaju duge noge koje im omogućavaju da im perje ostane suvo dok love u vodi. Na nogama imaju četiri prsta koja su razmaknuta i to tako da je jedan okrenut pozadi, a tri su okrenuta napred i povezana kožicom zbog raspodele težine ptice prilikom hodanja. Kljun im je žućkasto-braon boje sa tamnijim gornjim delom, veoma oštar je i prilično dug, između 10 i 13 cm. Kljun ima slabo izražen konusni oblik koji je bočno spljošten i pri vrhu nazubljen. Područje glave u oblasti između oka i kljuna je žućkasto ili zelenkasto, a odrasle jedinke na glavi imaju crnu ćubu. Rep im je kratak i zaobljen.",
      "ponasanje": "",
      "razmnozavanje": "Siva čaplja živi u trajnom paru. Slično kao ostale čaplje, i sive čaplje izvode obredni svadbeni ples i odbrambenu igru istezanjem vrata uvis i u luk. Od svih vrsta čaplji, ova čaplja prva počinje sa gnežđenjem. Mužjak i ženka zajedno grade gnezdo na visokom drveću, a ponekad i na trsci. Njihova gnezda su velika i grubo sastavljena. Prostor oko gnezda odlikuje se jako neprijatnim mirisom i opustošenim drvećem, jer izmet čaplje sadrži u sebi veliku količinu kiseonika. Ženka snese između 3 i 5 jajeta. Gnezda su im često u vidu kolonija i mogu biti vezani i sa pticama drugih vrsta. Gnezde se u društvu istovrsnih ptica. Kolonije mogu brojati i do tri stotine gnezda. Polni dimorfizam kod sive čaplje je slab. Polovi se međusobno gotovo i ne razlikuju, čak i iz neposredne blizine. Pouzdano se može prepoznati samo kada se uporede veličine krila i kljuna. Ako je raspon krila oko 465 mm ili više, a kljun od oko 125 mm, to je definitivno samac, a ako su krila kraća od 439 mm, a kljun od oko 109 mm, onda su to verovatno ženke.",
      "ishrana": "",
      "trag": ""
    }
    ,
    {
      "id": 42,
      "naziv": "Jastreb Kokošar",
      "l_naziv": "Accipiter gentilis",
      "duzina": "49 -52cm",
      "visina": "",
      "tezina": "630gr – 2kg",
      "l_sezona": "1.1. – 31. 12.",
      "oruzje": "sa neolučenim cevima",
      "silueta": "/src/assets/divljac/siluete/jastreb_kokosar.svg",
      "slika" : "/src/assets/divljac/siluete/jastreb_kokosar.jpg",
      "istorija": "Jastreb ili jastreb kokošar (lat. Accipiter gentilis), je vrsta ptica grabljivica iz porodice jastrebova (lat. Accipitridae). Srednje je veličina i nastanjuje umjerena područja sjeverne hemisfere. Uglavnom je stanarica, ali ptice iz sjeverne Azije i Kanade se sele na jug. Ovu vrstu je prvi put opisao Karl fon Line 1758. godine u djelu „Sistemi prirode“ (lat. Systema Naturæ). Jastreb se nalazi na zastavi Azora. Azorska ostrva su dobila ime po portugalskoj riječi za jastreba (port. açor), jer su istraživači koji su prvi otkrili ova ostrva mislili da su ptice grabljivice koje su vidjeli na ostrvu jastrebovi, kasnije se ispostavilo da su te ptice zapravo mišari.",
      "rasprostranjenost": "",
      "izgled": "Jastreb kokošar je najveći pripadnik roda pravih jastrebova (lat. Accipiter). Ima karakteristična kratka i široka krila, kao i dug rep, što mu omogućava lako manevrisanje u šumama u kojima živi. Mužijak je plavosiv sa sivim prugama, prosječne dužine 49-52 cm sa rasponom krila 93-105 cm. Ženke su mnogo veće i potpuno sive, prosječne dužine 58-64 cm sa rasponom krila 108-127 cm. Mužjaci manjih podvrsta mogu imati masu i od 630 g, a ženke većih podvrsta i do 2 kg. Ova vrsta lovi manje ptice i sisare u šumama, oslanjajući se na svoju sposobnost brzog leta kroz guste krošnje. Najčešći plijen je srenje veličine (vrane, golubovi, drozdovi, čvorci, vjeverice i sl.), ali može da uhvati i plijen do veličine tetrijeba. Ponekad lovi plovuše do veličine divlje patke. Plijen je uglavnom manji od jastreba, ali ove ptice su u stanju da love i mnogo veće životinje, kao što je zec.",
      "ponasanje": "",
      "razmnozavanje": "U proljećnoj sezoni parenja jastrebovi izvode spektakularne letove udvaranja. U ovo vrijeme se ponekad može čuti njihovo oglašavanje slično galebovima. Odrasle jedinke se vraćaju u svoje stanište u martu i aprilu, a jaja nose u aprilu ili maju. Obično se gnijezde u krošnjama velikih i starih drveća. Liježu između dva i četiri jajeta, a inkubacija traje od 28 do 38 dana. Mladi napuštaju gnijezde nakon 35 dana i tokom sljedećih 10 dana počnu letjeti. Mogu ostati na roditeljskoj teritoriji još godinu dana. Odrasle jedninke brane teritoriju veoma agresivno, pa nisu rijetki napadi i na ljude.",
      "ishrana": "",
      "trag": ""
    },
    {
      "id": 44,
      "naziv": "Kobac",
      "l_naziv": "Accipiter nisus",
      "duzina": "24 – 34cm",
      "visina": "",
      "tezina": "oko 220gr",
      "l_sezona": "Zaštićena vrsta",
      "oruzje": "Zaštićena vrsta",
      "silueta": "/src/assets/divljac/siluete/kobac.svg",
      "slika" : "/src/assets/divljac/siluete/kobac.jpg",
      "istorija": "Obični kobac (lat. Accipiter nisus) je mala ptica sokolovka koja živi u Sjevernoj Europi, Aziji i Sjevernoj Africi. Ta sokolovka je također i ptica selica.",
      "rasprostranjenost": "",
      "izgled": "Ptica ima kratka krila i dugo tijelo te su mužjaci veliki 24-34 cm s rasponom krila od 59-64 cm. Mužjaci imaju tamno sivo perje i crvenkasti trbuh. Ptica ima kratka krila i dugo tijelo te su mužjaci veliki 24-34 cm s rasponom krila od 59-64 cm. Mužjaci imaju tamno sivo perje i crvenkasti trbuh. Ženke su velike 34-41 cm i raspon krila doseže 67-80 cm. One imaju sivo perje s bijelim točkicama po tijelu te se u letu glasaju s prepoznatljivim 'flap-flap'.",
      "ponasanje": "",
      "razmnozavanje": "Ženka u svibnju ili srpnju izgradi gnijezdo u koje snese otprilike 5 jaja i sjedi na njima nekoliko tjedana. Izlegu se ptići i u gnijezdu ostanu dovoljno dugo dok ne postanu samostalni.",
      "ishrana": "",
      "trag": "Obični kobac hrani se manjim pticama kao što su kos i jarebica (ponekad lovi i vrapce), miševima i šišmišima. U lovu se oslanja na svoj izrazito oštar vid i vidi puno bolje od čovjeka. Svojim kandžama na nogama i kljunom životinje rastrga na sitne komade."
    }
    ,
    {
      "id": 45,
      "naziv": "Mišar",
      "l_naziv": "Buteo buteo",
      "duzina": "51 – 57cm",
      "visina": "",
      "tezina": "oko 1kg",
      "l_sezona": "Zaštićena vrsta",
      "oruzje": "Zaštićena vrsta",
      "silueta": "/src/assets/divljac/siluete/misar.svg",
      "slika" : "/src/assets/divljac/siluete/misar.jpg",
      "istorija": "Obični mišar, poznat i kao mišar (lat. Buteo buteo), je ptica grabljivica iz reda jastrebovki (lat. Accipitrifomes).",
      "rasprostranjenost": "Obični mišar je, nakon obične vetruške, druga najrasprostranjenija ptica grabljivica u Evropi. Ptica je stanarica, osim u oblastima Rusije i sjeverne Evrope gdje je selica. Živi u raznim staništima, od šuma, rijetko pošumljenih predjela preko obrađenih površina do vlažnih straništa kao što je tresava. Živi na rubovima šuma, gdje se i gnijezdi.",
      "izgled": "Srednje veličine i raznolike boje perja koja se može kretati od tamnosmeđe do skoro potpuno bijele. Smeđe jedinke su karakteristične po veliki bijelim mrljama sa gornje strane krila. Dužina tijela se kreće od 51 do 57 cm, a raspon krila se kreće od 110 do 150 cm. Prosječna masa ptice je 1 kg. Veliki raspon krila i širok rep ovoj ptici omogućavaju jedrenje na vazdušnim strujama. Ženke su po pravilu veće od mužijaka. Noge su kratke sa snažnim kandžama.",
      "ponasanje": "",
      "razmnozavanje": "Za vrijeme parenja mužjak i ženka mišara izvode svadbeni let, tako da nogama dodiruju grane. Vrhunac udvaranja je zajednički let isprepletenih nogu. Početkom proljeća ženka snese najčešće tri jajeta. Na jajima sjede i mužjak i ženka, a iz njih se izlegu mladi koji su slijepi, goli i potpuno zavisni od roditelja. Tek nakon četrdesetak dana oni postaju potpuno samostalni.",
      "ishrana": "Mišar obično vreba plijen sa uzvišenog položaja (stabla, stubovi), a kada uoči žrtvu zamasima krila uzima zalet i potom se obrušava. Može se vidjeti kako lebdi iznad polja ili njive, čekajući da se pojavi plijen. Isto tako, može se vidjeti kako hoda po zemlji tražeći insekte i crve. Sluh mu je istančan i njime takođe uočava plijen. Hrani se ugavnom malim sisarima, ali nerjetko lovi i gmizavce, vodozemce, insekte, mlade ptice, voluharice, kišne gliste itd. Ponekad se hrani i lešinama.",
      "trag": ""
    }
    ,
    {
      "id": 46,
      "naziv": "Vetruška",
      "l_naziv": "Falco sp.",
      "duzina": "32 – 39cm",
      "visina": "",
      "tezina": "oko 180gr",
      "l_sezona": "Zaštićena vrsta",
      "oruzje": "Zaštićena vrsta",
      "silueta": "/src/assets/divljac/siluete/vetruska.svg",
      "slika" : "/src/assets/divljac/siluete/vetruska.jpg",
      "istorija": "Obična vetruška (lat. Falco tinnunculus) je dnevna grabljivica, iz porodice sokolovi i roda soko.",
      "rasprostranjenost": "Ova vrsta je veoma rasprostranjenja, tako da njen areal obuhvata skoro čitavu Evroaziju i Afriku.",
      "izgled": "Dugačka je 32-39 cm, sa rasponom krila od 65 do 82 cm. Kao i kod ostalih sokolova, ženke su veće od mužjaka. Gornji deo tela je kod mužjaka svetlokestenjaste boje sa crnim pegama, a glava i rep sivo-plavi. Ženke imaju crne pruge na gornjem delu tela.",
      "ponasanje": "",
      "razmnozavanje": "Ptica se gnezdi u periodu od polovine aprila do avgusta. Ženka vetruške snese pet do šest jaja, i samo ona leži na njima dok mužjak lovi i donosi hranu. Ukoliko se ženki nešto dogodi, nema nade ni za mladunce, jer samo ona ume da ih pravilno hrani sitnim komadima plena.",
      "ishrana": "Vetruška se hrani sitnim glodarima, poljskim miševima i voluharicama, a ukoliko njih nema loviće sitne ptice poput vrabaca, senica ili štiglica. Lovi na karakterističan način tako što lebdi u vazduhu osmatrajući plen na zemlji a onda se naglo spušta na nižu visinu, gde ponovo zastaje, da bi još jednom osmotrila plen a zatim krenula u finalni napad i konačno ga ulovila. Vetruška je veoma korisna ptica, jer, kao i sova, gradove oslobađa velike količine glodara. Procenjuje se da samo beogradske vetruške godišnje grad oslobode od oko desetak tona miševa i sitnih glodara. Takođe, budući da su u vrhu lanca ishrane, prisustvo vetruške implicira da je životna sredina i dalje koliko toliko zdrava, jer su ove grabljivice prve na udaru preteranog zagađenja, zbog specifičnosti njihove ishrane.",
      "trag": ""
    }
    ,
    {
      "id": 47,
      "naziv": "Sojka-kreja",
      "l_naziv": "Garrulus glandarius",
      "duzina": "32 – 35cm",
      "visina": "",
      "tezina": "oko 160gr",
      "l_sezona": "1. 8. – 28. 2.",
      "oruzje": "sa neolučenim cevima",
      "silueta": "/src/assets/divljac/siluete/sojka-kreja.svg",
      "slika" : "/src/assets/divljac/siluete/sojka-kreja.jpg",
      "istorija": "Kreja, ili sojka ili šojka (lat. Garrulus glandarius, Linnaeus, 1758), omanja je ptica iz porodice vrana sa krilima prekrivenim plavo-crnim perima i nadrepkom bele boje. Živi u lišćarskim i mešovitim šumama, parkovima i voćnjacima. Rasprostranjena je u Evroaziji, stanarica koja se retko okuplja u jata od nekoliko desetina primeraka). Dužina tela se kreće između 32 i 35 cm.",
      "rasprostranjenost": "Ove ptice nastanjuju mešovite šume u kojima dominira hrast. Posledljih godina jedinke ove vrste su počele da migriraju u urbane predele, verovatno zbog izražene erozije šumskog staništa. Smatra se da su kreje bile glavne zaslužne za širenje hrasta lužnjaka.",
      "izgled": "",
      "ponasanje": "Najčešće se oglašava glasnim, kreštavim tonom kojim upozorava na predatore, ali je poznata po oponašanju zvukova drugih ptica pa je često teško prepoznati je ukoliko se ne vidi. Hrani se raznim vrstama beskičmenjaka od kojih su većina insekti, žirovima, semenom i voćem, najčešće borovnicama.",
      "razmnozavanje": "",
      "ishrana": "",
      "trag": ""
    }
    ,
    {
      "id": 48,
      "naziv": "Vrana Siva",
      "l_naziv": "Corvus corone cornix",
      "duzina": "48 – 52cm",
      "visina": "",
      "tezina": "oko 500gr",
      "l_sezona": "1. 1. – 31. 12.",
      "oruzje": "sa neolučenim cevima",
      "silueta": "/src/assets/divljac/siluete/vrana_siva.svg",
      "slika" : "/src/assets/divljac/siluete/vrana_siva.jpg",
      "istorija": "Siva vrana (lat. Corvus cornix) vrsta je iz porodice vrana (Corvidae). Nekada je smatrano da siva i crna vrana pripadaju istoj vrsti, odnosno da su njene podvrste. Naseljava istočni deo Evrope, prednju Aziju i severoistok Afrike. Veoma je zastupljena u gradovima, kao i gačac.",
      "rasprostranjenost": "",
      "izgled": "Uglavnom je pepeljasto-sive boje, osim glave, grla, krila i repa, koji su crni. Može se naći u svim staništima gde ima drveća, najčešće se može naći na njivama, livadama, rečnim obalama i u naseljima. Ptica je stanarica. Dugačka je 48-52 cm, sa rasponom krila od oko 98 cm. Teška je u proseku 510 grama. Kljun i noge su crni. Mužjaci su veći od ženki. Lete uglavnom sporo. Kada se mladi izlegu uglavnom su crnji od roditelja.",
      "ponasanje": "",
      "razmnozavanje": "Obično se gnezdi na visokom drveću ili na zgradama. Snese 4-6 jaja, na kojima leži ženka, dok je mužjak hrani. Ptiće hrane oba roditelja. Gnežđenje se vrši od marta do maja u zavisnosti od lokaliteta. Gnezda se grade uglavnom na visokom drveću i izolovanim mestima. Gnezda se sastoje iz četiri sloja koji su od različitog materijala. Broj jaja u gnezdu ipak može varirati pa u nekim delovima areala ih može biti od 2-7. Inkubacija jaja traje 18-19 dana. Mladi počinju da lete 28-35 dana nakon izleganja.",
      "ishrana": "Kao i kod ostalih vrana, ishrana joj je veoma raznolika. Osim plodova, hrani se manjim životinjama i ljudskim otpacima. Siva vrana je poznata kao predator jaja u gnezdima mnogih vrsta ptica, pre svega vodenih vrsta.[4] Ova vrsta je omnivor, hrani se beskičmenjacima i zrnima žitarica. Takođe, u ishranu ove vrste ulaze i mali kičmenjaci, jaja ptica, čak i mladi drugih vrana zbog čega nastaje velika borba roditelja i napadača, strvine i otpaci.",
      "trag": ""
    }
    ,
    {
      "id": 49,
      "naziv": "Gačac",
      "l_naziv": "Corvus frugilegus",
      "duzina": "45 – 47cm",
      "visina": "",
      "tezina": "340 – 500gr",
      "l_sezona": "",
      "oruzje": "",
      "silueta": "/src/assets/divljac/siluete/gacac.svg",
      "slika" : "/src/assets/divljac/siluete/gacac.jpg",
      "istorija": "Gačac (lat. Corvus frugilegus) ptica je iz porodice vrana (Corvidae). Naseljava područje Evroazije. Crne je boje sa belim kljunom, oko čijeg korena se nalazi gola bela koža. Voli da se gnezdi u kolonijama na gradskom drveću (u parkovima i bulevarima). Često ga ljudi mešaju sa gavranom.",
      "rasprostranjenost": "",
      "izgled": "Gačac se od ostalih vrsta vrana razlikuje po kljunu sivo-bele boje sa crnim vrhom i pernatim „gaćama” oko nogu. Dužine je obično 45-47 cm. Često se kolonije gačaca nalaze u gradskim parkovima, i ljudi ga zbog veličine mešaju sa gavranima. Njegovo crno perje na jakoj svetlosti dobija plave i ljubičaste prelive. Mladunci gačca više liče na obične vrane, jer im perje oko kljuna opada tek oko šestog meseca života.",
      "ponasanje": "",
      "razmnozavanje": "Gačac se gnezdi u kolonijama koje broje najčešće 80-100 parova. Počinju da prave gnezda krajem februara i početkom marta. Gnezda im se nalaze na najvišim vrhovima drveća, a prave ih od grančica koje otkidaju sa drveća ili kradu sa okolnih gnezda, retko uzimajući one sa tla. Ženka gačca najčešće izlegne 3-5 jaja u generaciji, a inkubacija traje 16-18 dana. Oba roditelja su zadužena za ishranu mladih, koji počinju da lete sa 32-33 dana. Na jesen se nova generacija okuplja u velika jata i čini se da uživaju u jakim jesenjim vetrovima.",
      "ishrana": "Gačac se hrani krupnim beskičmenjacima - insektima i njihovim larvama, semenjem i plodovima biljaka, ponekad i sitnijim sisarima. U gradskoj sredini jede i ostatke ljudske hrane iz kanti ili sa ulice, tako da je čest na mestima gde se okuplja veliki broj ljudi, ali hranu sakuplja najčešće u jutarnjim satima, kada nema mnogo prolaznika.",
      "trag": ""
    } 
  ],
  "psi": [
    {
      "id" : 1,
      "naziv_rase" : "Nemački Lovački Terijer",
      "zemlja_porekla" : "Nemačka",
      "originalni_naziv_rase" : "Deutscher Jagdterrier",
      "broj_standarda" : 103,
      "klasifikacija" : "Grupa III - Terijeri",
      "silueta": "/src/assets/psi/siluete/nemacki_lovacki_terijer.svg",
      "slika" : "/src/assets/psi/siluete/nemacki_lovacki_terijer.jpg",
      "istorija" : "Godišnja skupština kluba za nemačkog lovačkog terijera, konačno je donela novi uzgojni pravil- nik 10.10.1981. Pri tome je Nemačka kao zemlja porekla rase od 1968. učvrstila novi standard. Rasni znaci za nemačkog lovačkog terijera, utvrđeni su od strane matične zemlje, dakle Nemačke, kao standard i od 1968. priznat od FCI.",
      "uopsteno" : "Nemački lovački terijer je lovački pas za borbu iznad i ispod zemlje, za glasno gonjenje Traga na zemlji i u vodi, za rad na krvavom tragu i za donošenje lagane divljači. Zahvaljujući neznatnoj veličini prikladan je za grad i kola. Potrebno mu je puno vođenja u reviru. On je nepoverljiv prema strancima, otporan na bolesti.",
      "glava" : "Lobanja je ravna i između ušiju šira nego kod foksterijera. Sužava se između očiju i bez oštrog prelaza (stopa) prelazi u njušku. Prednji deo glave nešto je kraći od lobanje između potiljne kosti i stopa. Njuška: Snažna sa izraženim obrazima. Donja vilica sa jako izraženom bradom. Zubi veoma jaki sa dobro zatvarajućim makazastim zubalom. Nos: Crn, kod braon pasa je braon. Oči: Tamne, male, ovalne i duboko postavljene sa dobro zatvarajućim kapcima i odvažnog izraza. Uši: „V“ oblika, visoko usađene, ne izrazito male, blago priležuće. Vrat: Snažan, nije dug, nešto višlji sa jakim prelazom ka plećkama.",
      "telo":"Leđa: Snažna, ravna, nisu kratka. Slabinski deo i sapi snažno mišićav. Grudi: Duboko zaobljene.",
      "prednji_deo" : "Plećke duge, kose, noge ravne, dobro mišićave. Došaplje blago uglovano. Kosti više snažne nego nežne. Prednje često šire od zadnjih, dobro zatvorene.",
      "zadnji_deo" : "Butina duga, dobro uglovana i dobro mišićava. Nisko postavljen skočni zglob i snažne kosti. Prednje često šire od zadnjih, dobro zatvorene.",
      "rep" : "Postavljen dobro na duge sapi, skraćen za 1/3, više nešto ravnije nego naglašeno strmo nošen, ne treba da je ka napred nagnut.",
      "dlaka" : "Jednostavna, debela, oštra, čekinjasta ili gruba, ipak ne kratka i ravna.",
      "boja" : "Osnovna boja je crna, crno siva ili tamnobraon sa braon-crveno-žutim svetlijim oznakama na nadočnjacima, njušci i grudima, nogama i oko čmara. Svetla i tamna mesta ravnomerno dozvol- jena. Dozvoljeno nešto belog na grudima i prstima.",
      "velicina" : "Visina grebena treba da ne prelazi 40 cm i da nije ispod 33 cm. Težina: 9-10 kg za mužjake i 7,5-8,5 kg za ženke su poželjne radne težine.",
      "smanjene_vrednosti" : "Uska lobanja, špicasta njuška, slabija donja vilica, nedostatak zuba izuzev M3 uske vilice, svetao i pegav nos, svetle, velike, buljave oči. Stojeće uši, „lepršave“ uši, premale, prenisko usađene, teške uši. Strme prednje noge, ulegnuta leđa, šaranasta leđa. Prekratka leđa, pre- male ili preširoke grudi, strme zadnje noge, kravlji stav, bačvast stav, štulast hod, raširene šape, mačije šape. Rep previše iznad leđa nošen, nisko usađen rep, fina kratka dlaka, vunasta dlaka, otvorena dlaka, neodlakan stomak.",
      "diskvalifikacija" : "Predgriz, podgriz, ukršteno, klještasto zubalo. Nedostatak zuba (izuzev M3). Anomalije na testisima i greške na očima, pogrešna boja. Iznad ili ispod veličine.",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
    "id" : 2,
      "naziv_rase" : "Jazavičar",
      "zemlja_porekla" : "Nemačka",
      "originalni_naziv_rase" : "Dachshund",
      "broj_standarda" : 148,
      "klasifikacija" : "Grupa IV - Jazavičari",
      "silueta": "/src/assets/psi/siluete/jazavicar.svg",
      "slika" : "/src/assets/psi/siluete/jazavicar.jpg",
      "link" : "http://localhost:4200/psi/2",
      "istorija" : "Jazavičar, nazvan i „tackel“ i „dackel“, poznat je iz vremena srednjeg veka. Od goniča uzgojeni su psi koji su trčali bez prestanka i bili su posebno podesni za rad pod zemljom. Od ovih niskonogih pasa, iskristalisali su se jazavičari koji su poznati kao svestrano upotrebljivi lovački psi. On takođe pokazuje izvanredna ostvarenja iznad zemlje, kao i u sledoglasnom lovu, u cun- janju i na krvnom tragu. Najstarije uzgojno udruženje za jazavičare je Deutsche Teckelklub e. v. osnovano 1888. Jazavičar je tokom decenija uzgojen u tri veličine (jazavičar, patuljasti jazavičar, jazavičar kunićar) i tri varijeteta dlake (kratkodlaki, oštrodlaki i dugodlaki).",
      "uopsteno" : "Nizak, kratkonog, pravougaonog tela, ali kompaktne građe, veoma mišićav, sa odvažnim izazivačkim držanjem glave i pozornim izrazom. Uprkos u odnosu na dugo telo, kratke noge nisu ni „sakate“, zdepaste, niti ograničavaju sposobnost kretanja, niti da deluju vižljasto, kao lasica. Ukupan izgled je tipičan u odnosu na pol. Proporcije: Pri odstojanju od zemlje od oko 1/3 visine grebena, dužina tela treba da je u har- moničnom odnosu prema visini grebena, oko 1:1,8. Karakter: U naravi prijateljski, nije plašljiv, ni agresivan, sa uravnoteženim temperamentom. Pasionirani, izdržljiv, hitar lovački pas, finog nosa. Kretanje: Treba da osvaja prostor, kretanje je tečno, puno zamaha, sa dalekim, niskim iskorakom, snažnim potiskom i lakim elastičnim prenosom na leđnu liniju. Pri tome rep treba da je u har- moničnom produžetku leđne linije, blago padajuće nošen. U akciji prednje i zadnje noge su para- lelne. Napred ni kose ni šljampave, šape ni uvrnute ni izvrnute. Pozadi ni uske ni preširoke, ni kravlji stav niti bačvaste.",
      "glava" : "Glava: Duguljasta, gledano odozgo i sa strane, ravnomerno se sužava do nosne pečurke, ipak ne špicasta. Jasno oblikovani nadočni lukovi. Nosna hrskavica i pečurka duge i uske. Lobanja: Pre je ravna, produžava se ravnomerno u blago zaobljeni nosnik. Stop: Samo naznačen. Nosna pečurka: Dobro razvijena. Njuška: Prostrano otvorena, račva se do visine očiju. Vilice/zubi: Jako razvijena gornja i donja vilica. Poptuno zubalo po zubnoj formuli (42 zuba), sa snažnim međusobno dodirujućim očnjacima. Makazasto zubalo je pretpostavljeno klještastom. Usne: Napeto naležuće, dobro prekrivaju donju vilicu. Oči: Srednje velike, ovalne, dobro razdvojene sa jasnim, energičnim, a ipak prijateljskim izrazom, nisu isturene. Boja je svetlucajuća crveno braon do crno braon, kod svih boja dlake. Staklaste, riblje ili perlaste oči kod tigrastih (flekavih) pasa nisu poželjne ali se tolerišu. Uši: Visoko, ne daleko u napred usađene, izraženo ali ne preterano duge, zaobljene, nisu uske,špicaste ili naborane. Pokretne sa prednjom ivicom naležućom na obraze. Vrat: Dovoljno dug, mičićav, napeto naležuća koža na guši sa blago zaobljenim potiljkom. Slobodno i visoko nošen.",
      "telo":"Leđa: Posle visokog grebena u produžetku dubljih grudnih pršljenova prostiru se ravno u nazad ili blago u nazad. Grudi: Dobro izražena grudna kost i tako jako isturena da sa obe strane pokazuje blage jame. Grudni koš je gledano od napred ovalan, gledano odozgo i sa strane prostran, dozvoljava pun razvoj srca i pluća, daleko u nazad pružajuća rebra. Pri ispravnoj dužini i uglovanosti plećke i nadlaktice, prednja noga prekriva, gledano sa strane najnižu tačku grudne linije. Stomačna linija: Blago prikupljena.",
      "prednji_deo" : "Gornja linija: Od potiljka harmonično se produžava do blago padajućih sapi. Greben: Izražen. Prednje noge: Snažno mišićave, dobro uglovane. Gledano od napred suve, ravno postavljene, dobre snage kostiju, sa ravno u napred upravljenim šapama. Plećke: Plastično mišićave. Duge, koso ležeće lopatice, prisno naležuće na grudni koš. Nadlaktice: Iste dužine kao i plećke sa kojima su u približno pravom uglu, snažnih kostiju i dobro mišićave, naležuće na rebra ali slobodno pokretne. Laktovi: Ni izvrnuti, ni uvrnuti. Podlaktice: Kratke, ipak tako duge da je odstojanje psa od zemlje oko 1/3 visine grebena. Po mogućstvu ravne. Šaplja: Međusobno stoje nešto zbliženija nego rameni zglobovi. Došaplja: Gledano sa strane treba da su niti strma niti pak upadljivo usmerena ka napred. Šape: Pet usko međusobno naležući prstiju, dobro zaobljene snažnih jastučića i kratki jaki nokti. Četiri prsta su oslonjena o podlogu, unutrašnji prst je kraći.",
      "zadnji_deo" : "Zadnje noge: Snažno mišićave, u dobroj proporciji ka prednjim nogama. Koleni i skočni zglobovi snažno uglovani. Zadnje noge su paralelne, ni usko niti daleko međusobno postavljene. Butine: Treba da su dobre dužine i snažno mišićave. Koleni zglob: Širok i snažan sa izraženom uglovanošću. Pokolenice: Kratke, stoje približno u pravom uglu ka butinama. Dobro mišićave. Skočni zglobovi: Snažni i dobro uglovani. Došaplja: Relativno duga, prema potkolenici pokretna, savijena blago ka napred. Šape: Četiri usko mađusobno naležuća prsta, dobro zaobljena oslonjena potpuno na snažne jastučiće.",
      "rep" : "/",
      "dlaka" : "/",
      "boja" : "*Kratkodlaki - Kratka, gusta, sjajna, ravno priležuća, sa podlakom, nigde se ne pojavljuju mesta bez dlake. Rep odlakan potpuno, finom ali ne prebogatom dlakom. Nešto duže pokrovne dlake na donjoj strani nisu mana. Boja: Jednobojni – crven, crveno žut, žut, sve sa ili bez crne prošaranosti. Međutim, čista boja je u prednosti i crvena je vrednija od crveno žute i žute. Takođe, jako crno prošaran pas pripada ovoj grupi, a ne pod ostale boje. Bela nije poželjna ali u nekoliko pojedinačnih malih fleka nije isključujuća. Nos i nokti su crni, crvena je takođe dozvoljena, ali nije poželjna. Dvobojni – duboko crna ili braon, svaka sa rižasto braon ili žutim oznakama (palež) iznad očiju, sa strana njuške i gornjim usnama, na unutrašnjoj strani učiju, na predgrudima, na unutrašnjim i zadnjim stranama nogu, na šapama, oko anusa i odatle do 1/3-1/2 donje strane repa. Nos i nokti su kod crnih pasa crni, kod braon pasa su braon ili crni. Bela nije poželjna, ali u nekoliko manjih flekanije isključujuća. Nepoželjan je jako raširen palež. Flekavi (prugasti, tigrasti) – osnovna boja uvek je tamna (crna, crvena ili siva). Poželjne su nepravilne bele fleke (nisu poželjne velike ploče). Ne treba da preovlađuju ni tamna niti svetla boja. Boja tigrastih jazavičara je crvena ili žuta sa tamnijom prošaranošću. Nos i nokti su kao kod jednobojnih i dvobojnih. Ostale boje – sve napred nenavedene boje. Greške: Isuviše fina, tanja dlaka, meka, bez dlake na ušima (kožne uši), druga mesta bez dlake, kao i suviše bogata dlaka, četkast rep, delimično ili celom dužinom gotovo neodlakan rep. Crna boja bez paleža. *Oštrodlaki - Sa izuzetkom njuške, obrva i ušiju, na celom telu sa prodirujućom podlakom. Potpuno ravnomer- no priležuća, gusta, oštra pokrovna dlaka. Na njušci pokazuje jasno izraženu bradu. Obrve su žbunaste. Na ušimadlaka je kraća nego na telu, gotovo ravna. Rep ravnomerno i dobro odlakan, prisno naležućom dlakom. Boja: Preovlađuje boja divlje svinje. Kod preostalih važi isto kao kod drugih boja. Greške: Mekša dlaka, bilo kratka ili duga. Duža, u svim pravcima odstojeća od tela. Zavijena ili talasasta, pre svega mekša dlaka na glavi, zastavica na repu, nedostajuća brada, manjkava podla- ka i kratkodlakavost. *Dugodlaki - Podlakom snabdevena, ravna, sjajna dlaka, priležuća po telu, produžava se ispod vrata i na don- jim stranam tela, prevazilazi dužinu ušiju, na zadnjim stranama nogu pravi jasno dužu odlakanost (rese). Najveću dužinu dostiže na donjoj strani repa, tu gradi potpunu zastavu. Boja: Važi isto kao kod kratkodlakog jazavičara. Greške: Manjkavost je na celom telu podjednako duga dlaka, previše talasasta ili kuždrava dlaka. Nedostatak repne zastavice ili preterano duga dlaka na ušima, jako razvijena dlaka na leđima, pre- duga dlaka između prstiju.",
      "velicina" : "Jazavičar – obim grudi iznad 35 cm. Patuljasti jazavičar – obim grudi iznad 30 cm do 35 cm, u starosti od najmanje 15 meseci. Jazavičar kunićar – obim grudi do 30 cm, u starosti od najmanje 15 meseci. Masa: Jazavičar – do 9 kg.",
      "smanjene_vrednosti" : "Greške: Svako odstupanje od navedenih mana smatra se greškom, čije ocenjivanje mora stajati u tačnoj srazmeri sa stepenom izraženosti. Teške greške: Slabunjav, visokonog ili po zemlji vukući. Na plećkama visoko telo. Nezgrapno, nespretno, gegajuće kretanje. Na unutra ili previše ka napolje izvrnute šape, rašireni prsti. Sedlasta, šaranasta leđa. Nadgrađenost, odnosno kada su sapi višlje od grebena. Preslab grudni koš, slabe slabine, hrtasto usukane slabine (bokovi). Uske, mišićima siromašne zadnje noge, loše uglovane prednje ili zadnje noge. Kravlji ili bačvast stav. Staklaste oči osim kod pasa sa flekama. Loša odlakanost.",
      "diskvalifikacija" : "Isključujuće greške: Plašljivost ili agresivnost. Predgriz, podgriz ili ukršteno zubalo.Nepravilan položaj očnjaka u donjoj vilici. Klecavost šaplja, veoma slobodne plećke. Sve greške repa, iza lažnih rebara stomak naglo podignut. Urođeni problemi sa vidom i sluhom, kao i epileptični napadi.",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 3,
      "naziv_rase" : "Srpski Trobojni Gonič",
      "zemlja_porekla" : "Srbija",
      "originalni_naziv_rase" : "Srpski Trobojni Gonič",
      "broj_standarda" : 229,
      "klasifikacija" : "Grupa VI – Goniči, tragači po krvi i srodne rase",
      "silueta": "/src/assets/psi/siluete/srpski_trobojni_gonic.svg",
      "slika" : "/src/assets/psi/siluete/srpski_trobojni_gonic.jpg",
      "link" : "http://localhost:4200/psi/3",
      "istorija" : "Poreklo srpskog trobojnog goniča je slično drugim goničima na Balkanu. Tokom 1946. je diskutovano da li je ovo samostalna rasa ili se radi samo o varijetetu Srpskog goniča. Zaključeno je da se radi o samostalnoj rasi i napravljen je prvi standard. Na međunarodnoj izložbi pasa u Beogradu 7. i 8. juna 1950. zvanično su prikazani ovi psi a FCI je 25.07.1961. zvanično priznao rasu i objavio standard.",
      "uopsteno" : "Srednje velik, snažnog tela temperamentan, živahan i energičan. Značajne proporcije: Dužina tela od vrha grudne kosti do sedne kvrge, prevazilazi visinu grebena za 10%. Dužina glave iznosi oko 45 % visine grebena Karakter: Privržen, ljubak, živahan, pouzdan, veoma izdržljiv. Kretanje: Dug i energičan korak, dobro osvaja prostor. Poželjno kretanje je slobodan, pravilan i harmoničan kas, bez vertikalnog uvijanja leđa.",
      "glava" : "Glava: Duguljasta i uska. Gornje linije lobanje i njuške međusobno su divergentne. Lobanja posmatrano od napred i sa strane blago zaobljena. Čeona brazda izražena. Potiljna kvrga je slabo razvijena. Rastojanje između korena ušiju odgovara dužini od stopa do potiljne kvrge. Nadočni lukovi slabo izraženi. Stop je slabo izražen. Nosna pečurka dobro razvijena, uvek crna. Njuška klinasta, kraća je od lobanje. Poželjan odnos dužine njuške i lobanje je 8,5:10. Kontinuirano se sužava od stopa do nosne pečurke. Nosnik je ravan. Postrane linije njuške međusobno strme jedna ka drugoj (konvergentne). Usne su tanke i dobro priležuće. Srednje razvijene i prilično kratke i na kraju njuške zaobljene. Rub usana mora biti crn. Gornje usne blago pokrivaju donje. Ugao usana nije opušten. Vilice su snažne sa pravilnim i potpunim makazastim zubalom, toleriše se i klještasto zubalo. Obrazi su ravni. Oči bademaste i gotovo ovalne, srednje velike i blago koso postavljene. Rub očnih kapaka mora biti tamno pigmentisan (prvenstveno crn). Boja očiju po mogućstvu tamna. Uši su visoko usađene srednje duge i široke, dobro priležu uz obraze, viseće srednje širine, vrh uva je blago ovalan, pre su tanke nego debele. Vrat: Snažan približno iste dužine kao i glava. Gornja linija je blago zaobljena. Sa horizontalom vrat zaklapa ugao od oko 45 -50 stepeni.",
      "telo":"Telo: Pravougaono. Dužian je za oko 10 % veća od visine grebena. Gornja linija je ravna, greben slabo izražen, leđa dobro mišićava, ravna snažna i duga, slabine dobro mišićave približno duge kao i sapi. Sapi blago kose prema horizontali zaklapaju ugao od 20 -25 stepeni, široke i dobro mišićave. Grudi su snažne približno 50% visine grebena. Obim grudi je 20% veći od visine grebena. Zaobljeni vrh grudne kosti neupadljivo je istaknut.",
      "prednji_deo" : "Prednje noge su snažne ravne i dobro mišićave, paralelno su postavljene.",
      "zadnji_deo" : "Zadnje noge su snažne ravne dobro mišićave, paralelne su. Butina je snažna dobro mišićava i ravna. Koleno čvrsto paraleno sa središnjom osom tela. Koleni ugao je oko 120 stepeni. Potkolenica je dobro mišićava približno iste dužine kao butina. Skočni zglob je čvrst. Ugao skočnog zgloba je 135-140 stepeni. Došaplje puno snage, gotovo vertikalno postavljeno. Šape nešto duže od prednjih. Jaki prsti međusobno dobro priležu. Snažni nokti su crni. Tamno obojeni jastučići su otporni i elastični.",
      "rep" : "Produžava liniju sapi. Snažan u korenu i sužava se ka vrhu. Dopire do skočnog zgloba. Blago na gore povijen, nošen ispod leđne linije. Dobro odlakan.",
      "dlaka" : "/",
      "boja" : "/",
      "velicina" : "Za mužjake 45 – 55 cm. Idealno 51cm. Za ženke 44 – 54 cm idealno 49 cm.",
      "smanjene_vrednosti" : "Mane: Svako odstupanje od navedenog mora se smatrati manom čija procena stoji u tačnom odnosu stepena izraženosti.",
      "diskvalifikacija" : "Agresivnost ili plašljivost. Manjak zuba pri čemu se toleriše nedostatak 2xP1 Predgriz ili podgriz. Staklene oči. Predugačko telo. Zavijen, visoko u luku iznad leđa nošen rep, udičast rep, postrano nošen rep. Prskavost belih oznaka. Ako bela boja zauzima više od 1/3 površine tela Prisustvo četvrte boje. Psi ispod ili iznad visine.",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 4,
      "naziv_rase" : "Srpski Gonič",
      "zemlja_porekla" : "Srbija",
      "originalni_naziv_rase" : "Serbski Gonič",
      "broj_standarda" : 150,
      "klasifikacija" : "Grupa VI – Goniči, tragači po krvi i srodne rase",
      "silueta": "/src/assets/psi/siluete/srpski_gonic.svg",
      "slika" : "/src/assets/psi/siluete/srpski_gonic.jpg",
      "link" : "http://localhost:4200/psi/4",
      "istorija" : "Rasa pripada grupi goniča koji su bili rasprostranjeni po celom Balkanu. Smatra se da su goniči iz male Azije imali značajnu ulogu u razvoju ove rase. Prvi opis, pod imenom ,,balkanski gonič,, potiče iz 1905. i dao ga je Franc Laska, koji je pored ostalih goniča opisao i ovu rasu. Prvi standard napisan je 1924., ali FCI je 13.09.1948. na sastanku na Bledu prihvatio stan- dard, najavljen 1939. u Stokholmu. Psi ove rase posebno su rasprostranjeni u Srbiji i FCI je 12.11.1996. na sastanku generalnog komiteta u Kopenhagenu prihvatio objašnjenje tadašnjeg JKS i rasi dao današnji naziv.",
      "uopsteno" : "Srednje veliki, snažno građenog tela, temperamentan , živahan i energičan. Značajne proporcije: Dužina tela merena od vrha grudne kosti do sedne kvrge, prevazilazi visinu grebena za oko 10%, obim grudi veći je od visine grebena za oko 20%, dužina glave iznosi 45% visine grebena. Karakter: Ljubak, živahnog temperamenta, pouzdan, veoma izdržljiv. Kretanje: Pri koraku dobar iskorak prednjih nogu. Poželjna vrsta kretanja je slobodan i elastičan kas. Noge se kreću paralelno sa uzdužnom osom tela. Koža: Elastična dobro pigmentisana, dobro priležeća uz telo.",
      "glava" : "Glava: Duguljasta, gornje linije lobanje i njuške međusobno su divergentne. Lobanja: Posmatrano od napred i sa strane blago zaobljena. Izražena čeona brazda. Potiljna kvrga slabo razvijena. Širina lobanje između ušiju je manja ili jednaka razdaljini od stopa do potiljne kvrge. Izraženi nadočni lukovi. Stop slabo izražen. Lični deo: Nosna pečurka dobro razvijena uvek crna. Njuška klinasta, nešto kraća od lobanje. Poželjan odnos između dužine njuške i lobanje je 9:10. Njuška se kontinuirano sužava od stopa ka nosnoj pečurci. Nosnik je ravan. Usne srednje snažno razvijene i dobro naležu na vilice, rub usana mora biti crn. Gornja usna pokriva donju. Ugao usana nije izražen. Vilice su snažne, zubi su jaki. Pravilno i potpuno makazasto zubalo, klještasto zubalo je dozvoljeno. Obrazi su ravni. Oči sred- nje velike, ovalne, blago koso postavljene, rub očnih kapaka mora biti taman (prvenstveno crn). Boja očiju po mogućstvu što tamnija. Uši su visoko usađene, srednje duge i široke, viseći tesno priležu uz obraze. Vrh uva je više ili manje zaobljen, ušna školjka je pre tanka nego debela Vrat: Snažan približno iste dužine kao glava.",
      "telo":"Telo: Blago izduženo dužina prelazi grebena za oko 10%. Gornja linija je ravna, greben blago izražen, leđa dobro mišićava, ravna, snažna i duga. Slabine dobro mišićave, približno iste dužine kao i sapi. Sapi blago kose 20 do 25 stepeni prema horizontali, snažne dobro mišićave, široke. Grudni koš: Snažna dubina je približno 50% od visine grebena, a obim je za 20% veći od visine grebena. Donja linija i stomak: Ovalan vrh grudne kosti nije upadljivo isturen. Stomak je blago prikupljen.",
      "prednji_deo" : "Prednje noge su pune snage, dobro mišićave i paralelne. Lopatica približno iste dužine kao i nad- laktica, mišićava i snažna dobro povezana sa grudnim košem. Sa horizontalom zaklapa ugao od 45 do 50 stepeni. Nadlaktica snažna i mišićava približno iste dužine kao i lopatica. Lakat čvrst i dobro naleže na grudni koš odstojanje lakta od zemlje odgovara 50% visine grebena. Podlaktica je ravna jaka i mišićava, šaplje je čvrsto, došaplje je snažno, blago iskošeno do 15 stepeni prema vertikali, šape su mačije sa snažnim usko međusobno priležućim prstima. Čvrsti nokti su crni.",
      "zadnji_deo" : "Zadnje noge su paralelne, mišićave i pune snage, butina je dobro mišićava i ravna. Koleno je čvrsto, paralelno sa središnjom osom tela, koleni ugao je oko 120 stepeni. Potkolenica dobro mišićava, približno iste dužine kao butina. Skočni zglob je snažan i nisko postavljen. Ugao skočnog zgloba je 135 – 140 stepeni. Došaplje snažno i skoro okomito. Šape su nešto duže od prednjih. Prsti su jaki i usko međusobno prikupljeni, snažni nokti su crni. Otporni jastučići su dovoljno elastični.",
      "rep" : "Produžava liniju sapi. Snažan u korenu i sužava se ka vrhu, dopire do skočnog zgloba. Blago na gore povijen, nošen ispod leđne linije. Dobro odlakan.",
      "dlaka" : "Odlakanost: Dlaka je kratka i bujna, sjajna, nešto deblja dobro polegla po celom telu sa dobrom podlakom. Na zadnjim rubovima butina i donjoj strani repa dlaka je neznatno duža.",
      "boja" : "Od žućkasto crvene ka rđasto crvenoj preko lisičije crvene sa crnim plaštom ili sedlom. Crna boja dopire do glave i na slepoočnicama pravi crne oznake. Na prsima je dozvoljena belina ne većeg prečnika od 2 cm.",
      "velicina" : "Za mužjake 46 – 56 cm idealno 51-52 cm. Za ženke 44 -54 cm idealno 48 -49 cm.",
      "smanjene_vrednosti" : "Mane: Svako odstupanje od gore navedenih primera ima se smatrati manom čija procena stoji u pravilnom odnosu stepena izraženosti.",
      "diskvalifikacija" : "Diskvalifikujuće mane: Agresivnost ili plašljivost Manjak zuba pri čemu se toleriše nedostatak 2xP1 Predgriz ili podgriz Staklene oči Predugačko telo Zavijen, visoko u luku iznad leđa nošen rep, udičast rep, postrano nošen rep. Bela oznaka na grudima veća od dozvoljene ili belina na nekom drugom mestu. Psi iznad ili ispod visine",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 5,
      "naziv_rase" : "Bosanski Oštrodlaki Gonič",
      "zemlja_porekla" : "Bosna",
      "originalni_naziv_rase" : "Bosanski Oštrodlaki Gonič - Barak",
      "broj_standarda" : 155,
      "klasifikacija" : "Grupa VI – Goniči, tragači po krvi i srodne rase",
      "silueta": "/src/assets/psi/siluete/bosanski_ostrodlaki_gonic.svg",
      "slika" : "/src/assets/psi/siluete/bosanski_ostrodlaki_gonic.jpg",
      "link" : "http://localhost:4200/psi/5",
      "istorija" : "/",
      "uopsteno" : "Opis: Snažan pas sa dugom i čekinjastom dlakom, duge i srednje široke glave, izraženih i gustih obrva. Izraz ozbiljan, strog ali veseo.Osnovne žutocrvene ili zemljano sive boje sa manjim belim površinama na donjim delovima. Temperamentan hrabar i uporan. Upotreba: Dobar, istrajan i uporan gonič sa srednje visokim do dubokim glasom. Hod:Izdašan i siguran. Koža: Srednje debela, elastična, pripijena i dobro pigmentirana, dobro odlakana.",
      "glava" : "Glava: Potiljna kost izražena, čelo neznatno ispupčeno, stop blag, nosnik prav. Njuška snažna i pravougaona, obrasla gustim brkovima i bradom. Gledano odozgo srednje široka i sužava se prema nosu. Lobanja nešto duža od njuške. Dužina glave 20-25 cm. Lobanja: Očni lukovi jako izraženi, čeona brazda srednje izražena (pri pipanju). Stop: Blago izražen. Njuška: Snažna, duga, duboka, u korenu šira, sužava se prema nosu. Nos: Nosna pečurka široka, nozdrve dobro razvijene, crne boje ili zatvorenosmeđe (kestenjaste). Usne: Dobro pripijene i nešto mesnatije. Zubi: Jaki, makazasti i potpuni. Oči: Krupne, ovalne, kestenjaste boje, pametnog i veselog izraza. Uši: Srednje visoko usađene, srednje duge i široke. Prema vrhu su tanje i zaokružene, pravo vise, nešto punije. Vrat - Profil: Prelaz u potiljnom delu izražen i koso na trup usađen. Oblik: Snažan, srednje širok, a prema grudima se povećava. Koža: Pripijena, elastična, na celoj površini odlakana.",
      "telo":"Leđa: Široka i puna – mišićava, slabinski deo kratak i mišićav. Grudni koš: Dug, srednje širok, slabo zaobljen i dubok bar do laktova. Prsa srednje široka. Trbuh i bokovi: Blago prikupljen.",
      "prednji_deo" : "Prednje noge Izgled: Pravilnih stavova gledano sa strane i spreda. Plećke: Duge, kose i mišićave. Nadlaktica: Duga i mišićava. Lakat umereno priljubljen. Nadlaktica i podlaktica: Treba da sklapaju ugao od 90 stepeni. Podlaktica: Vertikalna, mišićava i prava sa jakim kostima. Šaplje: Slabo primetno. Došaplje: Vertikalno i blago nagnuto do 10 stepeni i kratko. Šape: Mačije, skupljene, sa punim i tvrdim tabanima i jakim noktima, dobro pigmentiranim.",
      "zadnji_deo" : "Zadnje noge Izgled: Pravilni stavovi gledano sa strane i otpozadi. Butine: Srednje duge, široke i mišićave. Potkolenica: Jaka, duga, kosa i mišićava. Skočni zglob: Snažan i dobro postavljen. Došaplje: Vertikalno, kratko i snažno. Zadnje šape: Kao na prednjim nogama ali nešto duže.",
      "rep" : "/.",
      "dlaka" : "Duga, oštra i rastresito stršeća, sa gustom podlakom.",
      "boja" : "Osnovna boja je pšenično žuta, žutocrvena, zemljanosiva, tamnosiva. Često sa belim površinama po glavi u obliku lise, nosniku, podvratku, grudima, donjim delovima nogu ili na vrhu repa. Boja može biti kombinovana od navedenih – dvobojni ili trobojni psi.",
      "velicina" : "Visina: Greben 46-56 cm. Poželjna je 52 cm. Kuje su nešto niže. Težina je 16-24 kg. Poželjna je 20 kg. Dužina: Trup treba da je 10% duži od visine.",
      "smanjene_vrednosti" : "Lakše mane: Šira i teža glava. Slabija pigmentacija očiju i vidljivih sluzokoža. Kleštasto zubalo. Naborane i odstojeće uši. Podgušnjak slabije izražen. Nepravilnost u stavovima i uglovima. Preširoke ili preplitke grudi. Blago ulegnuta ili izbočena leđa. Slabije kosti i muskulatura. Zečije šape, mekše i otvorenije šape. Zaperci. Slabije izražena neproporcionalnost pojedinih delova tela.",
      "diskvalifikacija" : "Izrazito neplemenita glava. Suviše svetle i riblje oči. Depigmentacija nosa i vidljivih sluzokoža. Jača nesrazmernost između pojedinih delova tela. Naročito jako izraženo „O“ i „X“ stavovi nogu. Visine i dužine nedovoljne ili preterane. Iskrivljen i uvrnut rep. Degenerativne pojave na zubima (podgrizač, predgrizač, nedostatak zuba) i polnim organima. Preduga, meka talasasta i kovrdžava dlaka. Sve druge boje sem navedenih: kao čokoladna i crna, a naročito crno sedlo ili crni plašt.",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 6,
      "naziv_rase" : "Alpski Brak Jazavičar",
      "zemlja_porekla" : "Austrija",
      "originalni_naziv_rase" : "Alpenlandische Dachsbracke",
      "broj_standarda" : 254,
      "klasifikacija" : "Grupa VI – Goniči, tragači po krvi i srodne rase",
      "silueta": "/src/assets/psi/siluete/alpski_brak_jazavicar.svg",
      "slika" : "/src/assets/psi/siluete/alpski_brak_jazavicar.jpg",
      "link" : "http://localhost:4200/psi/6",
      "istorija" : "U početku je kao rasa teško prodirao ali zahvaljujući svojim radnim sposobnostima dobio je priz- nanje lovaca i kinologa. Godine 1896. priznat je jedinstven naziv „brak jazavičar“ i ako je među planinskim lovačkim bavarsko-štajerskim psima već decenijama bio ponos vlasnika. On je prelazni oblik od čistog jazavičara ka goniču sa visokim nogama i za njegov nastanak su prven- stveno korišćeni manji štajerski goniči.",
      "uopsteno" : "Danas je nažalost, nešto manji belo-šareni vestfalski brak jazavičar, sa visinom do grebena od 30- 35 cm, gotovo izumro. Brak jazavičar iz alpsko-rudarskog brdskog područja, boje crno-crvene, smeđe i crvene, visine od 34-42 cm, vrlo često se susreće. Brak jazavičar je radni pas koji je prilagođen velikim zahtevima teških lovnih terena, koji glasno, a pri tome smireno lovi. Srednje veličine, izdržljiv i otporan na nevreme. Danas se rado koristi za lov buširanjem, na zečeve i lisice, u kome dolazi do izražaja njegov dobar nos, a sem toga on je dorastao svim preprekama. Još i danas se rado upotrebljava na dugačkom povodniku kao krvoslednik po tragu ranjene krupne divljači, kao i za donošenje pernate divljači. Oštar je prema grabljivicama.",
      "glava" : "Glava: Glava srazmerna veličini psa, lobanja ravna i ne prejako razvijena, čeone kosti obrazuju jasno izražen stop koji se umereno diže u vis. Nosnik prav ili samo malo ovnujski. Njuška: Njuška i nos umereno široki. Zubi se dobro zatvaraju, očnjaci snažni. Uši: Srednje duge, široke, tupo zaobljene, visoko i više unazad postavljene. Ravne, pune uz glavu vise, bez bilo kakvog nabora. U afektu su neznatno uzdignute. Usne: Usne uzane, dobro se zatvaraju, ne prelaze suviše jedna preko druge, a u uglu, nešto zade- bljana donja usna malo je izbačena. Oči: Srednje veličine, okrugle, vedre, vatrene i prema boji dlake tamnije ili svetlije smeđe. Treći očni kapak se slabo zapaža. Vrat: Mišićav, umereno dugačak vrat se proteže od glave do trupa u lepo povijenoj liniji. Koža na vratu je labava ali bez podgušnjaka.",
      "telo":"Leđa: Leđa prava, čvrsta, nešto duža, greben istaknut sa blagim prelazom prema leđima, slabin- ski deo leđa dobro popunjen, zaobljene sapi blago se spuštaju. Grudi: Na dobro ispupčenim grudima jasno se ističe grudna kost. Prsa prelaze u grudni koš koji se prema trbuhu jedva primetno sužava, a na njega se nastavlja dobro pribran trbušni deo.",
      "prednji_deo" : "Prednje noge: Snažne, jako mišićave noge nose grudi, koje samo nešto dublje vise između nogu. Približno prave prednje noge često ukazuju na neznatan prelom u zglobu šaplja. Prednje šape su snažnije razvijene od zadnjih, dobro zbijene, sa noktima savijenim na dole i velikim i čvrstim tabanima.",
      "zadnji_deo" : "Zadnje noge: Slabije od prednjih u butinama ali su snažno mišićave, dobro uglovane i prave, kada se posmatraju odpozadi. Zadnje šape su manje, prsti kraći i praviji.",
      "rep" : "Srednje dužine, pri korenu je deblji nego pri kraju, pas ga u najvećem broju slučajeva nosi opuštenog ili malo naviše povijenog.",
      "dlaka" : "Kratka, vrlo gusta, polegla, oštra, a ipak savitljiva i sa malo podlake. Dlaka na glavi krat- ka, kao i na ušima i nogama, na vratu je nešto duža, a na leđima i na unutrašnjoj strani butine najduža i najgrublja, skraćuje se prema bokovima, na trbuhu je opet duža i obilnija. Rep je četkast. Duga i oštra dlaka su mane kod brak jazavičara.",
      "boja" : "Crno crveni brak jazavičar, tamno crn sa belegama boje rđe.  Smeđi brak jazavičar, braon sa svetlijim belegama, nos braon.Crveni brak jazavičar, crvena boja kao kod jelena, crveno kao rđa, žućkasto crven sa svetlijim belegama.  Belo šareni brak jazavičar (vestfalski), svi dopušteni tonovi crvene boje u kombinaciji sa belom bojom. Bele oznake se pružaju iznad očiju, na njušci, na nogama i na prsima. Dopušteno je kod svih crvenih brak jazavičara da se javi bela boja u vidu pruge na nosniku, mala bela crta pod vratom ili oznaka na prsima, na trbuhu, na prstima, na donjim delovima nogu i bela ogrlica. Dopušteno je da se malo pokaže i crna boja kod braon i crvenih jedinki i to na njušci, iznad očiju, na rubovima ušiju, na potiljku, na leđima, a delimično i na repu.",
      "velicina" : "Visina: Od 34-42 cm, dok je za vestfalskog brak jazavičara 30-35 cm.",
      "smanjene_vrednosti" : "Mane: Slabi mišići i slabe kosti, preterano velika ili mala glava u odnosu na ostale delove tela, ili preterano široka ili uska glava, vrlo slabo ili prejako izražen stop, suviše koso postavljen nosnik, previše dugačka, previše šiljata ili previše tupa njuška, loše razvijena čeljust ili takva čeljust kod koje zubi gornje vilice jako prelaze zube donje vilice ili ovi poslednji jako prelaze zube gornje vil- ice (predgriz ili podgriz), suviše teške usne, kratke, uvijene, jako napred postavljene uši ili koje ne priležu uz glavu, žute oči ptice grabljivice, suviše vidljiv treći očni kapak, fanon, suviše uzan ili bačvast grudni koš sa slabo razvijenim prsima, krive prednje noge, slabe ili kravlji ili „O“ stav zad- njih nogu. Razmaknute ili zečije šape, rep savijen kao obruč, duga i talasasta dlaka ili predugačka dlaka na glavi. Preterano visoki ili preterano mali psi.",
      "diskvalifikacija" : "/",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 7,
      "naziv_rase" : "Planinski Gonič",
      "zemlja_porekla" : "Crna Gora",
      "originalni_naziv_rase" : "Planinski Gonič",
      "broj_standarda" : 279,
      "klasifikacija" : "Grupa VI – Goniči, tragači po krvi i srodne rase",
      "silueta": "/src/assets/psi/siluete/planinski_gonic.svg",
      "slika" : "/src/assets/psi/siluete/planinski_gonic.jpg",
      "link" : "http://localhost:4200/psi/7",
      "istorija" : "Sa sigurnošću se može tvrditi da je ovaj pas iz iste oblasti kao i ostali Balkanski psi goniči. U prošlosti ovaj pas je ponekad nazivan „crni gonič“. Prvi standard datira iz 1924. FCI je službeno priznao ovu rasu (standard br. 279) 08.maja 1969. na zasedanju u Varšavi.",
      "uopsteno" : "Opšti izgled: Srednje velikog tela, izdržljiv, pokretljiv. Važne proporcije: Dužina tela (mereno od ramenog zgloba do sednih kvrga) i obim grudi nadmašuju za oko 10% visinu u grebenu. Dužina glave odgovara 45% visine grebena. Ponašanje/karakter: Uravnotežen, privržen svom vlasniku, poslušan, vredan poverenja. Kretanje: Korak normalan i elastičan, dobar potisak zadnjih nogu. U kretanju je najomiljeniji hitar i jednostavan kas Koža: Elastična, dobro naleže na telo, tamno pigmentisana.",
      "glava" : "Glava: Dolikocefalna. Gornje linije lobanje i nosnika su divergentne. Kranialni deo Lobanja: Duža od njuške. Širina potiljačnog regiona je manja od rastojanja između stopa i potil- jačne kvrge. Posmatrano sa strane profil je ravan ili slabo izbočen. Širina se smanjuje od vrha lobanje do stopa. Čeona brazda je izražena, a potiljačna kvrga je manje izražena. Nadočni lukovi su dobro razvijeni. Stop: Slabo izražen. Lični deo - Nosna pečurka Uvek crna, dobro razvijena. Njuška: Mesnata i široka u osnovi. Kraća je od lobanje. Poželjan odnos je 7,5:10. Bočne linije njuške su konvergentne. Prednja strana je vertikalna. Vilice/zubi: Vilice su snažne i prisutan je pravilan kompletan makazast zagriz. Dozvoljen je i klještast zagriz. Zubi su dobro razvijeni i pravilno usađeni. Usne: Srednje razvijene, napete, gornje usne neznatno prekrivaju donje. Ugao usana je zatvoren. Rub usana je crno pigmentisan. Obrazi: Ravni. Oči: Ovalnog oblika, smeštene ležerno koso, boja im je od svetlo do tamno braon. Ivice kapaka treba da su crno pigmentisane. Uši: Visoko usađene, srednje duge, tanke do srednje debele, uvek viseće, bez nabora, uz glavu priljubljene. Vrh je više ili manje izraženog ovalnog oblika. Vrat: Snažan, nagnut, sa horizontalom zaklapa ugao 45-50 stepeni. Dužina mu je približno jed- naka dužini glave. Vitak, mišićav, bez fanona.",
      "telo":"Telo: Pravougaono, dužina prevazilazi visinu grebena približno za 10%. Greben: Vrlo izražen. Leđa: Mišićava, široka, umereno duga. Slabine: Mišićave, snažne, srednje duge, dobro povezane sa sapima. Sapi: Blago kose (20-25 stepeni prema horizontali), jake, dobro mišićave, široke. Grudi: Velike, jake, visina grudi je 45-50% visine grebena, a obim im je za 10% veći od visine grebena. Donja linija i stomak: Vrh grudne kosti je istaknut. Stomak je blago prikupljen.",
      "prednji_deo" : "Prednje noge: Čvrste, snažne, mišićave, paralelne. Plećke: Mišićave, dobro priležu uz zid grudnog koša. Dužina ima je približno jednaka dužini glave. Prema horizntali su nagnute pod uglom od 40-45%. Laktovi: Čvrsti, naležu uz telo. Rastojanje od zemlje do laktova je oko 50% visine grebena Podlaktice: Ravne, snažne, mišićave. Šaplje: Čvrsta. Došaplja: Snažna, vitka, blago iskošena (15 stepeni prema vertikali). Prednje šape: Mačije. Prsti čvrsti, stisnuti i dobro ispupčeni. Jastučići otporni, elastični i crne boje. Nokti su uvek crni.",
      "zadnji_deo" : "Zadnje noge: Čvrste, mišićave, paralelne, dobrih kostiju. Butine: Čvrste, mišićave, nisu iskrivljene. Kolena: Čvrsta, paralelna sa medijalnom ravni tela Koleni ugao je približno 120 stepeni. Potkolenice: Dužina im je približno jednaka dužini butine. Mišićave. Skočni zglobovi: Čvrsti, istaknuti. Ugao skočnog zgloba je 135-140 stepeni. Došaplje: Snažna, gotovo vertikalna. Zadnje šape: Kao prednje.",
      "rep" : "Usađen u nastavku linije sapi, postepeno se sužava, doseže do skočnog zgloba. Sabljast, nošen ispod leđne linije, bogato odlakan.",
      "dlaka" : "Kratka, gusta, oštra, nešto deblja, sjajna, dobro polegla, glatka. Podlaka prilično dobro razvijena.",
      "boja" : "snovna boja je crna sa paležnim oznakama na nadočnjacima, njušci i na donjim delovima nogu. Oznake na nadočnjacima su veličine lešnika, a napostranim delovima njuške maksimalno se prostiru do ugla usana. Boja paleža je lavlja do svetlo crveno žute koja ide do crveno zagasite i crveno vatrene. Dozvoljena je bela oznaka na grudima čiji prečnik ne prelazi 3 cm, ali nikako nije poželjna.",
      "velicina" : "Visina grebena je 44-54 cm. Idealno za mužjaka je 49-50, a za ženku 48-49 cm.",
      "smanjene_vrednosti" : "Greške: Svako odstupanje od navedenog mora se smatrati greškom čija klasifikacija stoji u tačnom srazmeru sa izraženošću odstupanja.",
      "diskvalifikacija" : "Eliminacione greške: Predgriz, podgriz, devijantni lukovi sekutića. Nedostatak jednog zuba. Nedostatak dva P1 se toleriše. Veoma svetla boja očiju, oči različitih boja, sivkaste oči. Ektropijum, entropijum. Rep zavijen, nošen iznad linije leđa ili devijantno postrano. Boja koja nije propisana standardom. Sve druge oznake bele boje, osim na mestu gde je dozvoljena. Visina ispod ili iznad propisane standardom. Plašljivost ili agresivnost.",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 8,
      "naziv_rase" : "Istarski Kratkodlaki Gonič",
      "zemlja_porekla" : "Hrvatska",
      "originalni_naziv_rase" : "Istarski Kratkodlaki Gonič",
      "broj_standarda" : 151,
      "klasifikacija" : "Grupa VI – Goniči, tragači po krvi i srodne rase",
      "silueta": "/src/assets/psi/siluete/istarski_kratkodlaki_gonic.svg",
      "slika" : "/src/assets/psi/siluete/istarski_kratkodlaki_gonic.jpg",
      "link" : "http://localhost:4200/psi/8",
      "istorija" : "Radi se o jednoj staroj, autohtonoj pasmini iz Istre čij. O tome svedoče freske u Marijinoj kapeli.",
      "uopsteno" : "Upotreba: Izvrstan gonič, naročito za lov na zeca i lisicu. Može se upotrebljavati i kao krvosled- nik. Njegova konstitucija pogodna je za prostrane otvorene lovne terene Istre. Opšti izgled - Otmenog izgleda sa žuto-narandžastim oznakama na snežno-beloj dlaci. Dlaka je kratka i fina; glava duga, uska i suva; telo gipko; rep tanak, blago sabljastog oblika. Laje s velikom istrajnošću uglavnom visokim i daleko čujnim lavežom. Važne proporcije: Dužina tela sme biti veća od visine grebena za najviše 10%. Temperament Blag, poslušan, miran i vrlo privržen svome gospodaru. Živahan je i strastven lovac. Koža je zategnuta, bez fanona ili nabora. Hod: Korak je elastičan, pravilan, slobodan. Koža: Tanka i na celom telu dobro priljubljena; bez nabora; boja crvenkasta.",
      "glava" : "Glava: Dužina glave iznosi 20 – 24 cm; koža na čelu je bez nabora. Lobanjski deo: Lobanja: Gledano sa strane potiljna kvrga je izražena, a čelo blago zaobljeno, s blagim prelazom prema nos- niku. Gledano odozgo, čelo je duguljasto, prilično usko s vidljivom čeonom brazdom Stop: blag, nije strm. Lični deo - Nosna pečurka: je crna ili barem smeđa. Nozdrve su dobro otvorene. Njuška: je duga, u korenu široka, sužuje se prema nosu. Nosnik je ravan. Zubalo: – snažno, s pravilnim i potpuno makazastim zubalom. Oči: su ovalne, niti upale niti buljave. Što je moguće tamnije. Očni kapci crni ili smeđi. Pogled izražajan i bistar. Uši: Tanke, usađene nešto više od vodoravne linije očiju. Prema vrhu se nešto sužuju. Smatraju se dugim ako, povučene duž nosnika prema napred, dopiru do očnjaka; smatraju se vrlo dugim ako dopiru dalje od očnjaka; moraju biti barem poluduge i dopirati do lukova obrva. Vrat: Gornja linija je u predelu potiljka blago zaobljena. Koren glave vidljiv je iza potiljne kvrge. Koso prelazi u trup. Vrat je snažan. Njegova dužina iznosi od potiljne kvrge do grebena 15 – 20 cm",
      "telo":"Telo: Gornja linija: blago se spušta od grebena prema sapima. Leđa: su ravna, široka i mišićava. Slabine: su široke i kratke. Sapi: su duge i široke – vodoravne ili blago padajuće, kod ženki nešto duže nego kod mužjaka. Visina sapi je za otprilike jedan prst manja od visine grebena. Kukovi su jedva vidljivi. Grudi: su duboke, dopiru barem do laktova; normalno je da je obim grudi za 12 cm veći od visine grebena. Rebra su zaobljena, ali vrh grudne kosti jedva je vidljiv. Donja linija i stomak: Donja linija blago se penje od kraja grudne kosti ka preponama; trbuh je time blago usukan.",
      "prednji_deo" : "Prednje noge: Lopatica je ukošena, duga, mišićava i dobro pričvršćena za grudni koš. Laktovi nisu okrenuti niti prema unutra niti prema napolje. Podlaktica je apsolutno uspravna i mišićava. Prednje šaplje jedva se razlikuje od podlaktice Prednje došaplje strmo, kratko; može biti blago koso postavljeno, ali ugao s vertikalom sme iznositi najviše 10 stepeni. Prednje šape – pre mačje nego zečje, lagane, s tesno priljubljenim prstima; jastučići dobro razvi- jeni i otporni; nokti snažni.",
      "zadnji_deo" : "Zadnje noge: Gledano otpozadi, nadkolenica, podkolenica, tetiva skočnog zgloba i zadnje došaplje nalaze se na istoj liniji. Nadkolenica kratka, široka, mišićava. Koleno; čašica kolena široka i visoko postavljena. Podkolenica duga, ukošena, mišićava. Skočni zglob: snažan. Zadnje došaplje kratko i uspravno ili blago koso postavljeno, pri čemu ugao s vertikalom sme iznositi najviše 10 – 20 stepeni. Zadnje šape poput prednjih, međutim nešto su duže.",
      "rep" : "Pri korenu debeo i sužava se prema vrhu. Čim se rep više sužava tim otmenije izgleda pas. Visoko je usađen, srednje je dužine, dopire jedva do skočnog zgloba. Rep nošen u blagom luku prema gore.",
      "dlaka" : " Kratka, tanka, gusta i sjajna. Katkad je nešto duža na zadnjoj strani nadkolenice i na don- joj strani repa.",
      "boja" : "Osnovna boja je snežno-bela. Uši su u pravilu narandžaste; ova boja proteže se od korena ušiju s obe strane preko čela do visine očiju, što glavi daje karakterističan izraz s maskom. Govori se o «zvezdi» kada se na čelu nalazi veća ili manja oznaka iste boje. Uši mogu biti i posute malim žuto- narandžastim oznakama, što je naročito cenjeno i smatra se znakom čistokrvnosti. Više ili manje prostrane narandžaste oznake u obliku tačaka ili malih pruga, mogu se nalaziti bilo gde na tielu, najčešće međutim u predelu korena repa. One ne smeju nikada biti toliko brojne i prostrane da dominiraju nad belom bojom. Boja oznaka treba biti jasna, ne bleda niti tamna ili možda smećkasta, što bi govorilo u prilog nečistokrvnosti. Postojanje treće boje, čak ako je samo nekoliko dlaka tako obojeno, apsolutno je nepoželjno. Dlaka može biti i jednobojno bela, bez oznaka.",
      "velicina" : "Visina grebena: 44 – 56 cm Idealna visina: za mužjake 50 cm za ženke 48 cm Težina: cca. 18 kg za odraslog mužjaka.",
      "smanjene_vrednosti" : "Mane: Svako odstupanje od navedenih tačaka mora se smatrati manom, čije vrednovanje bi trebalo biti u skladu sa stepenom odstupanja. Lake mane: Njuška i očni kapci delimično boje mesa, njuška presvetlo obojena. Šaranasta ili blago sedlasta leđa. Jako padajuće sapi. Hrtoliko uvučen ili suviše pun stomak.",
      "diskvalifikacija" : "",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 9,
      "naziv_rase" : "Istarski Oštrodlaki Gonič",
      "zemlja_porekla" : "Hrvatska",
      "originalni_naziv_rase" : "Istarski Oštrodlaki Gonič",
      "broj_standarda" : 152,
      "klasifikacija" : "Grupa VI – Goniči, tragači po krvi i srodne rase",
      "silueta": "/src/assets/psi/siluete/istarski_ostrodlaki_gonic.svg",
      "slika" : "/src/assets/psi/siluete/istarski_ostrodlaki_gonic.jpg",
      "link" : "http://localhost:4200/psi/9",
      "istorija" : "Njegovo poreklo isto je kao kratkodlakog istarskog goniča, ali kako su psi s oštrom dlakom opšte manje cenjeni, njegova je ikonografija u reči i slici vrlo oskudna. Istarskog oštrodlakog goniča podrobno je opisao B. Laska 1896. i 1905. godine. Ovi oštrodlaki goniči prodavali su se u Istri u području Pazina i Buzeta pod imenom «BARBINI» . Za vreme Prvog svetskog rata ova je rasa gotovo izumrla. Od 1924. godine ovi psi su se upisivali u Hrvatsku rodovnu knjigu. FCI je priz- nao rasu godine 1948. a prvi standard potiče iz godine 1969.",
      "uopsteno" : "Upotreba: Izvrstan gonič, naročito za lov na zeca i lisicu. Može se upotrebljavati i kao krvosled- nik. Njegova konstitucija pogodna je za prostrane otvorene lovne terene Istre. Opšti izgled: Dlaka je snežno-bela sa žuto-narandžastim oznakama. Dlaka je duga i oštra. Glava je dugoljasta s gustim obrvama. Telo je snažno, jake koštane strukture. Rep je debeo i blago sabljast. Izraz je ozbiljan i mrk, ponekad čak tmuran. Glas je zvučan, srednjeg do dubokog laveža. Važne proprcije: Dužna tela sme biti veća od visine grebena za najviše 10%. Temperament: Blag, poslušan, miran i vrlo privržen svom gospodaru. Srednjeg temperamenta, ali strastven lovac. Hod: Korak je elastičan; sve vrste hoda su živahne. Koža: Elastična i na celom telu tesno priljubljena; bez nabora; boja crvenkasta.",
      "glava" : "Glava: Glava je u dobroj proporciji s telom. Njena dužina iznosi 20 – 24 cm; ne sme biti prelagana. Vidljive sluznice tamno su pigmentisane. Lobanjski deo Lobanja: Gledano sa strane potiljna kvrga je izražena isto kao i čeona brazda, koja je često pokrivena čuperkom dlake. Stop: nije jako izražen. Lični deo - Nosna pečurka: je široka s dobro razvijenim nozdrvama; tamno-crno pigmentisana. Njuška: je snažna, pravougaona. Nosnik je širok, pokriven gustim brkovima. Gledano spreda njuška je zaokružena donjom vilicom. Usne: su dobro priljubljene, ne predebele. Zubalo: – snažno, potpuno makazasto zubalo. Oči: Tamno pigmentisane; oči su velike, ali ne isturene; pogled je mrk. Obrve su zbog svoje oštre i duže dlake guste i debele. Uši: Nisu suviše debele, prekrivene su kratkom dlakom; koren uha nije suviše udaljen od očiju, ali nije visoko na rubu lobanje. Uši su u sredini nešto šire i dobro su priljubljene uz obraze. Dovoljno su duge, na vrhu tanje i zaokružene. Smatraju se vrlo dugim ako, povučene duž nos- nika prema napred, dopiru gotovo do nosne pečurke; duge su ako dopiru do očnjaka; poludugim se smatraju ako dopiru najmanje do lukova obrva. Vrat: Gledano sa strane, spoj vrata s glavom vidljivo je izražen iza potiljačne kosti. Dug je 12 – 15 cm. Koža je napeta, bez fanona.",
      "telo":"Telo: Gornja linija tela blago se spušta od grebena prema sapima. Greben je slabo izražen. Leđa su ravna i široka. Slabine su kratke, mišićave, zaobljene. Sapi su široke – naročito kod ženki, blago padajuće, zaokružene, kukovi vidljivi. Grudi su široke i duboke, dopiru barem do laktova; normalno je da je obim prsa za 12 – 14 cm veći od visine grebena. Rebra su zaobljena. Vrh grudne kosti jedva je vidljiv; predgrudi su zaokružene. Stomak i donja linija: Donja linija blago se penje od kraja grudne kosti prema zadnjem delu. Stomak je blago pribran. Slabine su slabo izražene; one ne smeju stomaku pridavati hrtolik izgled. ",
      "prednji_deo" : "Prednje noge Lopatica: je ukošena, duga, mišićava i dobro pričvršćena za grudni koš. Ugao između lopatice i nadlaktice iznosi cca. 90 stepeni. Laktovi nisu okrenuti prema unutra. Podlaktica je uspravna i mišićava. Prednje šaplje jedva vidljivo. Prednje došaplje kratko, gotovo uspravno, međutim blago nagnuto i sa vertikalom obrazuje ugao od 10 stepeni. Prednje šape – Mačje šape, uske, s tesno priljubljenim prstima; jastučići dobro razvijeni i otporni; nokti snažni.",
      "zadnji_deo" : "Zadnje noge Butina: kratka, široka, mišićava. Podkolenica duža od nadkolenice, ukošena, mišićava. Skočni zglob snažan i širok. Zadnje došaplje: kratko i uspravno; zaperci – ako su prisutni – trebaju biti odstranjeni. Zadnje šape: identične s prednjim šapama, često nešto duže.",
      "rep" : "Nije previsoko usađen. Deblji je pri korenu i sužava se prema vrhu. Nošen nisko s blagom zavo- jem prema gore. Dopire do ili malo dalje od skočnog zgloba.",
      "dlaka" : "Pokrovna dlaka je tvrda, dužine 5 – 10 cm, bez sjaja, nakostrešena, nikada talasasta ili kovrdžava. Pod oštrom pokrovnom dlakom nalazi se, naročito zimi, obilna kratka poddlaka. Pokrovna dlaka nije nikada priljubljena uz telo nego je nakostrešena. Ne sme se isprepletati i prav- iti zamršene čuperke. Dužina i gustoća dlake varira na raznim delovima tela.",
      "boja" : "Osnovna boja je snežno-bela. Uši su u pravilu narandžaste; na čelu se često nalazi oznaka u obliku zvezde iste boje. Uši mogu biti i posute malim narandžastim tačkama, što se sma- tra znakom čistokrvnosti. Više ili manje prostrane narandžaste oznake ili tačke iste boje mogu se nalaziti bilo gde na telu, najčešće međutim u predelu korena repa. One ne smeju nikada biti toliko brojne i prostrane da dominiraju nad belom temeljnom bojom. Boja oznaka treba biti jasna, ne bleda niti tamna ili možda smećkasta, što bi govorilo u prilog nečistokrvnosti. Postojanje treće boje, čak ako je samo nekoliko dlaka tako obojano, apsolutno je nepoželjno.",
      "velicina" : "Visina grebena: 46 – 58 cm Idealna visina: za mužjake 52 cm, za ženke 50 cm Težina: težina odraslog, normalno uhranjenog mužjaka iznosi između 16 i 24 kg. Preporučuje se težina oko 20 kg.",
      "smanjene_vrednosti" : "Svako odstupanje od navedenih tačaka mora se smatrati manom, čije vrednovanje bi trebalo biti u skladu sa stepenom odstupanja. Spreda gledano, kvadratična donja vilica Obešene, meke usne Vidljiv treći očni kapak",
      "diskvalifikacija" : "Nesrazmer između visine grebena i dužine tela Suviše raširena boja mesa na nosnoj pečurci ili depigmentirana nosna pečurka Suviše tupa, suviše šiljasta, prćasta njuška Nepravilno zubalo, kao npr. klještasto, predgrizač ili podgrizač Očni kapci boje mesa Stakleno oko Uši prekratke, previše od glave udaljene, previsoko ili prenisko usađene, dlaka preterano duga, svilenkasta, talasasta, kovrdžava ili zamršena U stranu okrenut rep, skraćen rep Laktovi previše okrenuti Kriva podlaktica Jako ukošeno prednje došaplje Svaka druga boja osim žuto-narandžaste; naročito sivkasta ili čak crnkasta Veličina iznad ili ispod propisane",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 10,
      "naziv_rase" : "Posavski Gonič",
      "zemlja_porekla" : "Hrvatska",
      "originalni_naziv_rase" : "Posavski Gonič",
      "broj_standarda" : 154,
      "klasifikacija" : "Grupa VI – Goniči, tragači po krvi i srodne rase",
      "silueta": "/src/assets/psi/siluete/posavski_gonic.svg",
      "slika" : "/src/assets/psi/siluete/posavski_gonic.jpg",
      "link" : "http://localhost:4200/psi/10",
      "istorija" : "Radi se o jednoj staroj, autohtonoj rasi u Hrvatskoj čije se poreklo gubi u prošlosti. O tome svedoče freske u Marijinoj kapeli u Beramu kod Pazina iz 1474. godine, doku- menti biskupa Bakića iz Đakova iz 1719. i veterinara Franje Bertića iz Đakova iz 1859. godine kao i knjige Joze Kristena. Posavski goniči kupovani su u Hrvatskoj pod imenom «boskini» i bili su vrlo omiljeni u susednim područjima. Godine 1924. psi ove rase po prvi put su prikazani na izložbi pasa. Prvi upisi u hrvatsku rodovnu knjigu potiču iz 1929., godine a FCI je ovu rasu priz- nao 1955.godine. Prvi standard s pravilnim imenom rase potiče iz 1969 godine; ovo ime naglaša- va poreklo rase iz prostrano gusto pošumljene doline Save jugoistočno od Zagreba (Posavina). ",
      "uopsteno" : "Opšti izgled: Čvrst pas srednjih proporcija; njegova crvena, crvenkasta ili pšenične boje dlaka ima na glavi, oko vrata, na prsima, na nogama i na kraju repa bele oznake. Oglašava se visokim i dalekočujnim lavežom. Važne proporcije: Dužina tela veća je od visine grebena za 11 – 13%. Temperament: Poslušan, vrlo privržen svom vlasniku; poseduje izvanredne karakterne osobine uz umereno živa- han temperament. Strastven je lovac. Kretanje: Pravilan, tečan, umereno živahan. Koža: Elastična i na celom telu dobro priležuća; bez nabora.",
      "glava" : "Glava: Duga i uska: dužina glave iznosi 20 – 24 cm. Lobanjski deo: Lobanja: Gledano sa strane čelo je blago zaobljeno. Gledano odozgo lobanja je ovalnog oblika i nije suviše široka. Čeona brazda i potiljna kvrga su izražene. Stop: vidljiv, ali nije jako izražen. Lični deo: Nosna pečurka: je široka, crna, crnkasta ili tamno-smeđa. Njuška: je prilično duga, u svojoj celoj dužini ravnomerno razvijena. Gledano sa strane, nosnik sme biti lagano zaobljen. Usne: su srednje debljine, napete; gornja usna blago prekriva donju usnu; ugao usana dobro je zatvoren. Pigmentacija je tamna ili crna. Zubi: – snažni, s pravilnim i potpuno makazastim zubalom. Oči: su velike s dobro priljubljenim očnim kapcima. Oči su tamne boje. Izražaj je blag. Uši: su viseće, dobro priljubljene uz obraze, pljosnate, tanke, na vrhu zaobljene. Povučene prema napred duž nosnika, uši dopiru do ugla usana. Vrat: Gledano sa strane, gornja linija blago je zaobljena. Koso nošen, srednje dug i mišićav. Koža je pripijena.",
      "telo":"Telo: Leđna linija: je ravna. Greben: je izražen. Leđa: su duga. Slabine: su srednje dužine, široke, mišićave, snažne i dobro nasađene na sapi. Sapi: su mišićave, blago zaobljene, umereno padajuće. Kukovi su jedva vidljivi. Grudi: duge, široke i duboke. Rebra su zaobljena. Predgrudi su srednje-široke. Vrh grudne kosti nije jako izražen. Donja linija i stomak: Stomak je pribran, a slabine stomaka slabo razvijene.",
      "prednji_deo" : "Prednje noge: Gledano spreda širokih stavova, prave i paralelne; gledano sa strane, od gore prema dole blago nagnute prema napred. Snažnih kostiju. Lopatica je iskošena, duga, mišićava i dobro pričvršćena za grudi. Nadlaktica: snažna i mišićava. Laktovi nisu okrenuti prema polju niti priljubljeni uz grudi. Podlaktica je vertikalna. Prednje šaplje umereno izraženo. Prednje došaplje kratko, vrlo blago iskošeno. Prednje šape: Prsti tesno priljubljeni, pre mačje nego zečje šape. Jastučići su otporni i elastični. Nokti snažni, poželjno da su pigmentisani.",
      "zadnji_deo" : "Gledano sa strane, od gore prema dole blago nagnuti prema nazad. Butina je srednje dužine, široka, mišićava. Koleno široko. Podkolenica: duža od butine, ukošena. Skočni zglob: snažan. Zadnje došaplje uspravno, srednje dužine. Ako su prisutni, zaperci moraju biti odstranjeni. Zadnje šape: poput prednjih.",
      "rep" : "U nastavku gornje leđne linije; u korenu debeo; srednje dužine, dopire najviše do skočnog zglo- ba; nošen sabljasto; bujno odlakan. Četkast rep s dužom dlakom na donjoj strani je dozvoljen.",
      "dlaka" : "Uz dužinu od 2-3 cm dlaka je tvrda, gusta i ravna. Trbuh je dobro odlakan. Na donjoj strani trbuha, na strani strani nogu i na donjoj strani repa dlaka je nešto duža.",
      "boja" : "Pšenično-crvenkasta u svim mogućim nijansama, nikada kestenjasto ili čokoladno smeđa. Bele oznake na glavi mogu biti u obliku zvezde, lise ili prostranije bele mrlje; na vratu one obrazuju ili ovratnik ili oznaku na donjoj strani; bele oznake nalaze se na predgrudima, ispod trbuha, na donjim delovima nogu i na vrhu repa. Bele oznake poželjne su na svim opisanim mes- tima, ali ne smeju nikako zauzimati više od jedne trećine celokupne površine tela.",
      "velicina" : "Visina grebena: 46 – 58 cm Idealna visina: za mužjake 50 cm, za ženke 48 cm",
      "smanjene_vrednosti" : "Svako odstupanje od navedenih tačaka mora se smatrati manom, čije vrednovanje bi trebalo biti u skladu sa stepenom izraženosti. Nesrazmera između visine grebena i dužine tela. Okrugla rebra, bačvaste grudi. Rep previsoko usađen. Jako istureni laktovi. Krive podlaktice. Izrazito ukošeno prednje i zadnje došaplje.Istureni kukovi. Nedovoljna pigmentacija vidljivih sluzokoža.",
      "diskvalifikacija" : "Vrlo šiljasta, pri nosu predebela, iskrivljena njuška. Prekratka njuška (brakignacija). Nepravilno zubalo, kao npr. klještasto, predgrizač ili podgrizač. Stakleno oko. Prekratke uši, uspravne uši, vrlo visoko ili vrlo nisko usađene uši. Rep u obliku kuke, rep okrenut u stranu, prisustvo zastavice. Predugačka dlaka. Svaka oznaka druge boje osim bele izrazito je nepoželjna, naročito sivkaste ili crnkaste oznake. Veličina iznad ili ispod propisane. Svaki drugi znak degeneracije u zdravstvenom smislu.",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 11,
      "naziv_rase" : "Engleski Poenter",
      "zemlja_porekla" : "Velika Britanija",
      "originalni_naziv_rase" : "English Pointer",
      "broj_standarda" : 1,
      "klasifikacija" : "Grupa VII – Ptičari",
      "silueta": "/src/assets/psi/siluete/engleski_poenter.svg",
      "slika" : "/src/assets/psi/siluete/nemacki_lovacki_terijer.jpg",
      "link" : "http://localhost:4200/psi/11",
      "istorija" : "/",
      "uopsteno" : "Opšti izgled: Simetričan i korektno građen, načelno postavljena kontura čini spoj harmoničnih, tečnih linija u zamahu snažna, ipak gipka pojava. Karakteristika: Aristokrata, živahan, izaziva utisak snage, izdržljivosti i brzine. Narav: Prijateljska i uravnotežena. Šape: Ovalne, čvrste. Šape odozdo dobro napunjene. Kretanje: Tečno i osvaja puno prostora. Puno potiska, laktovi se ne pomeraju niti unutra niti napolje. Niukom slučaju stepujuće.",
      "glava" : "Glava i lobanja: Srednje široka lobanja u proporciji sa dužinom njuške. Jasno izražen stop i izražena potiljna kost. Nosna pečurka i očni kapci tamni, kod pasa limun boje i belih prihvatljiva je nešto svetlija. Dobro otvorene nozdrve koje su meke i vlažne. Njuška blago konkavna, pri čemu se početak njuške nalazi u visini nozdrva, koje čine „prćast nos“. Blago udubljenje ispod očiju, kosti obraza nisu upadljive. Meke dobro razvijene usne. Oči: Rastojanje do potiljne kosti jednako je rastojanju očiju od vrha nosne pečurke. One su sjajne sa prijateljskim izrazom. Boja je odgovarajuća boji dlake, ili braon lešnik ili braon. One nisu niti buljave niti upale i ne gledaju ispod nosa. Uši: Koža usne školjke tanka. Prilično visoko uzađene i prisno priležu uz glavu. Srednje duge, na donjem kraju blago špicaste. Zubalo: Snažne vilice sa perfektnim pravilnim i potpunim makazastim zubalom, pri čemu sekutići gornje vilice bez razmaka naležu preko donjih sekutića i zubi stoje vertikalno u vilici. Vrat: Dug, mišićav i blago savijen, jasno odvojen od plećki, bez slobodne kože.",
      "telo":"Dobro zasvođena rebra koja se pružaju daleko unazad ka snažno mišićavim i blago zasvođenim slabinama koje se postepeno izravnavaju. Slabine kratke. Kosti kukova daleko jedna od druge i unapred postavljene, ipak ne iznad linije leđa.",
      "prednji_deo" : "Prednje noge: Plećke duge, kose i dobro unazad postavljene. Široke grudi. Niska grudna kost koja leži u visini lakta. Prednje noge su ravne i čvrste, sa dobrim ovalnim kostima, posmatrano od poza- di su snažne i sigurne. Prednje noge i koleno leže u istoj ravni, pri čemu je koleno blago na unutra. Došaplje dugo, elastično blago nagnuto.",
      "zadnji_deo" : "Zadnje noge: Veoma mišićave. Dobro uglovan koleni zglob. Dobra širina butine i potkolenice. Skočni zglob: nisko postavljen.",
      "rep" : "Srednje dužine, debeo u korenu, sužava se ka vrhu, dobro prekriven gustom dlakom. Nošen u liniji leđa, bez da se pri tome savija na gore. U kretanju rep treba da se pomera sa jedne na dragu stranu.",
      "dlaka" : "Fina, kratka, čvrsta i ravnomerno raspoređena. Raste ravna i polegla sa izraženim sjajem.",
      "boja" : "Uobičajene su boje limuna i bela, oranž i bela, kožno braon i bela i crno i bela. Takođe jed- nobojna i trobojna.",
      "velicina" : "Poželjna visina za mužjake je 63-69 cm, ženke 61-66 cm.",
      "smanjene_vrednosti" : "Mane: Sva odstupanja od navedenih tačaka treba smatrati manama, a ozbiljnost sa kojom se te mane uzimaju u obzir treba da bude proporcionalna njihovom stepenu i njihovom uticaju na zdravlje i dobrobit psa, kao i na njegovu sposobnost obavljanja tradicionalnog posla.",
      "diskvalifikacija" : "Agresivan ili preterano plašljiv pas Svi psi koji jasno pokazuju fizičke nedostatke ili one u ponašanju diskvalifikuju. ",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 12,
      "naziv_rase" : "Engleski Seter",
      "zemlja_porekla" : "Zemlja porekla: Velika Britanija",
      "originalni_naziv_rase" : "English Setter",
      "broj_standarda" : 2,
      "klasifikacija" : "Grupa VII – Ptičari",
      "silueta": "/src/assets/psi/siluete/engleski_seter.svg",
      "slika" : "/src/assets/psi/siluete/engleski_seter.jpg",
      "link" : "http://localhost:4200/psi/12",
      "istorija" : "/",
      "uopsteno" : "Opšti izgled: Srednje veliki sa jasno ocrtanom siluetom. Ukupna slika i kretanje elegantni. Karakteristika: Veoma aktivan sa izraženim smislom za lov. Narav: Izuzetno prijateljski raspoložen ali dovoljno odvažan. Šape: Dobro popunjene, zatvorene sa priljubljenim i dobro savijenim prstima, zaštićeni gustom dlakom između njih.",
      "glava" : "Glava i lobanja: Glava je visoko uzdignuto nošena, duga i relativno suva, sa jasno izraženim stopom. Lobanja od uva do uva ovalna, sa primetno puno prostora za mozak. Jasno izražena potiljačna kvrga. Njuška srednje duboka i prilično četvrtasta. Dužina njuške od stopa do vrha nosne pečurke jednaka je dužini od potiljačne kvrge do stopa. Nozdrve široke, vilice približno iste dužine. Usne nisu previše opuštene. Nosna pečurka crna ili kožno braon u saglasnosti sa bojom dlake. Oči: Inteligentne, sjajne i izražajne. Boja očiju je od lešnik braon do tamno braon, što tamnije to bolje. Samo je kod pasa „liver belton“ dozvoljena svetlija boja očiju. Oči su ovalne i nisu buljave. Uši: Srednje duge, nisko usađene, lepo čvrsto priležuće uz obraz. Vrh ušiju somotast, gornji deo prekriven finom svilenkastom dlakom. Zubalo: Snažne vilice sa perfektnim pravilnim i potpunim zubalom, makazastog zagriza, pri čemu sekutići gornje vilice bez razmaka dodiruju sekutiće u donjoj vilici. Zubi stoje vertikalno u vilici. Poželjno je da postoje svi zubi. Vrat: Prilično dug, mišićav i suv. Pri spoju sa glavom blago zaobljen i dobro od glave odvojen, ka plećkama postaje jači. Bez slobodne kože na guši, ili slobodne kože ispod guše. Elegantan.",
      "telo":"Srednje dugo, kratka, ravna leđa, sa dobro zaobljenim jako zasvođenim rebrima, pri čemu se rebra pružaju daleko unazad.",
      "prednji_deo" : "Dobro unazad postavljene plećke. Grudi duboke i široke dobro leže između plećki. Izražena grudna kost. Prednje noge ravne i veoma mišićave sa oblim prstima. Laktovi dobro priležu i stoje dobro ispod tela. Došaplje kratko, snažno, oblo i pravo.",
      "zadnji_deo" : "Široke, blago zaobljene slabine, snažne i mišićave. Noge su veoma mišićave, to se odnosi i na potkolenice. Koleno dobro uglovano. Od kuka do skočnog zgloba dobra dužina butine. Skočni zglob niti unutra niti napolje postavljen i stoji dovoljno nisko.",
      "rep" : "Usađen približno u visini i liniji leđa, srednje dug, ne dopire niže od skočnog zgloba, ni iskrivljen ni zavijen, blago savijen ili sabljast. Pri tome bez i najmanje tendencije da bude uzdignu- to nošen. Odlakanost ili zastavica visi u dugim žbunastim resama na dole. Odlakanost počinje tačno ispod korena repa, povećava se do sredine, rese se ka vrhu repa ponovo skraćuju. Dlaka je duga, sjajna meka i svilenkasta, blago talasasta ali ne uvijena. U kretanju rep je nošen živahno sa jedne na drugu stranu pri tome u liniji sa leđima ali ne iznad njih.",
      "dlaka" : "Od potiljka u visini ušiju, počinje raspoređena po celom telu, blago talasasta ali ne uvijena, duga i svilenkasta dlaka. Pantalone na zadnjim nogama i odlakanost prednjih nogu, gotovo do šapa, bogata.",
      "boja" : "Crno i bela („bluebelton“), oranž i bela („orangebelton“), limunžuta i bela („limon- belton“), braon i belo („Liverbelton“) ili trobojan. Ova trobojnost sastoji se od „bluebelton“ i plameno žute, ili „liverbelton“ i platneno žute, pri čemu su poželjniji psi sa tačkama („belton“), nego oni sa pločama po telu.",
      "velicina" : "Mužjaci 65-68 cm i ženke 61-65 cm",
      "smanjene_vrednosti" : "Sva odstupanja od navedenih tačaka treba smatrati manama, a ozbiljnost sa kojom se te mane uzimaju u obzir treba da bude proporcionalna njihovom stepenu i njihovom uticaju na zdravlje i dobrobit psa, kao i na njegovu sposobnost obavljanja tradicionalnog posla.",
      "diskvalifikacija" : "Sva odstupanja od navedenih tačaka treba smatrati manama, a ozbiljnost sa kojom se te mane uzimaju u obzir treba da bude proporcionalna njihovom stepenu i njihovom uticaju na zdravlje i dobrobit psa, kao i na njegovu sposobnost obavljanja tradicionalnog posla.",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 13,
      "naziv_rase" : "Mali Minsterlender",
      "zemlja_porekla" : "Nemačka",
      "originalni_naziv_rase" : "Kleiner Munsterlander Vorsterhhund",
      "broj_standarda" : 102,
      "klasifikacija" : "Grupa VII – Ptičari",
      "silueta": "/src/assets/psi/siluete/mali_minsterlender.svg",
      "slika" : "/src/assets/psi/siluete/mali_minsterlender.jpg",
      "link" : "http://localhost:4200/psi/13",
      "istorija" : "Razvoj malog minsterlendera je nepoznat i dogodio se negde sredinom XIX veka. Nakon izmena nemačkog zakona o lovu, sve veći broj lovaca i lovaca entuzijasta, kao i sistematično uzgajanje lovine, doveli su do početka uzgoja nemačkog ptičara. Neki izveštaji tvrde da je oko 1870 dugodlakih nemačkih prepeličara (nemačkih španijela) bilo dobro poznato u pokra- jini Minsterland. Ovi psi su bili dobri u markiranju, imali su neverovatno čulo njuha i umeli su da donesu plen. Godine 1906. poznati pesnik o pustarama Herman Lons uzeo je stvar u svoje ruke: objavio je javni apel u časopisu Naš prepeličar (Unser Wachtelhund) da mu se dostavi izveštaj o svim živim primercima hanoverskog krvoslednika. Međutim, umesto toga on i njegova braća su na farmama otkrili nemačkog prepeličara koji ume da markira i dali mu ime „Heidewachel“. Osim braće Lons, poznati uzgajivači pasa kao na primer baron Bevervorda i Lohberga ulagali su napore u obezbeđivanje postojanja dovoljnog broja jedin- ki za parenje i u drugim regionima. Haitman, učitelj iz Burgenštajnfurta, prvi je postigao uspeh sa svojom linijom uzgoja. Nekoliko drugih uzgajivačkih porodica, poznatih pod imenom „Dorstenovci“, pojavilo se tokom narednih godina u Vestfaliji. Dana 17. marta 1912. konačno je osnovano Udruženje vlasnika malih minsterlenderskih ptičara (Verband für Kleine Münsterländer Vorstehhunde). U to vreme udruženje je kao svoje ciljeve navodilo sledeće: „Cilj udruženja je da unapredi čistotu i pravilan uzgoj dugodlakog malog ptičara koji se već decenijama uzgaja u Minsterlendu.“ Nepostojanje tačno utvrđenih karatkeristika rase u to vreme sputavalo je uzgoj ove vrste kao i dela- tnost udruženja. Od 1921, uzgajivači su konačno počeli da prate standard rase koji je osnovao Frederik Jangklaus. Ipak, tačno poreklo tih pasa iz tog vremena ne može se u potpunosti dokazati.",
      "uopsteno" : "Opšti izgled: Elegantan pas snažne i skladne građe, umerene veličine, skladnih proporcija koje definišu njegov kvalitet. Glava mu je istaknuta. Kada pas stoji jasno se uočavaju elegantne linije tela i rep koji nosi horizontalno. Prednje noge imaju bujnu dlaku, zadnje noge pantalone, a rep ima istaknut metlast izgled. Njegova sjajna dlaka treba da je prava ili blago talasasta, gusta i nikako predugačka. Njegov hod je harmoničan, dobrog iskoraka. Važne proporcije: Dužina tela od ramenog zgloba do sednih kvrga treba da je veća od visine u grebenu, ali ne više od 5 cm. Dužina lobanje od potljne kvrge do stopa jednaka je dužini njuške od stopa do nosne pečurke. Temperament: Mali minsterlender je pametan pas sposoban da nauči. Vrlo temperamentnog ali ujednačenog, staloženog karaktera; oprezan je prema ljudima koje ne poznaje, a druželjubiv prema drugima (porodični pas), društven je i u bliskom odnosu sa svojim gazdom (timskog duha); pas vatrenih i postojnih predatorskih instinkta sa raznolikim lovačkim sklonostima, jakim nervima i željom za igru. Kretanje: Pouzdano, dobrog potiska nogu i prikladnog iskoraka prednjih nogu; ispravan i parale- lan hod sa pravilnim držanjem. Ravan kas je nepoželjan. Koža: Zategnuta, bez nabora.",
      "glava" : "Glava: Istaknuta glava je jedna od karakteristika ove rase. Lobanja: Istaknuta, suva, ravna ili blago povijena. Stop: Samo blago izražen, ali jasno prepoznatljiv. Lični deo: Nosna pečurka: U potpunosti braon. Njuška: Snažna, dugačka, prava. Usne: Kratke, zategnute, pravilne pigmentacije – u potpunosti braon. Zubalo: Veliki beli zubi. Snažne vilice sa pravilnim i potpunim makazastim zagrizom i gornjim zubima koji preklapaju donje zube sa što manje razmaka između i koji su pravilno raspoređeni na vilicama. Prema zubnoj formuli ovaj pas ima 42 zuba. Obrazi: Snažni, mišićavi. Oči: Umerene veličine, nisu izbačene niti uvučene. Poželjno je da su što više braon. Očni kapci tesno prijanjaju iz očne jabučice i tako prikrivaju niktitativnu membranu. Uši: Široke, postavljene visoko, priljubljene uz glavu, sužavaju se prema vrhovima. Koža ušiju ne sme biti dužine koja ide ispod linije žvala. Vrat: Njegova dužina je u skladu sa opštim izgledom psa; postepeno se širi prema telu. Potiljna linija je blago povijena, veoma mišićav. Bez fanona.",
      "telo":"Gornja linija: Blago ukošena i prave linije. Greben: Izražen. Leđa: Čvrsta, mišićava. Kičmeni deo treba da bude prekriven mišićima. Slabine: Kratke, široke, mišićave. Sapi: Dugačke i široke, blago ukošene prema repu; mišićave. Karlica široka. Grudi: Više duboke nego široke, grudna kost je postavljena što više nazad. Rebra pravilno povijena. Podlinija i stomak: Blago uvučen stomak koji stvara gracioznu donju linju; suv.",
      "prednji_deo" : "Prednje noge: Gledano spreda, prave su i prilično paralelne; gledano sa strane, noge su postavljene pravilno na telo. Razdaljina od zemlje do laktova treba da bude približno jednaka razdaljini od laktova do grebena. Lopatice: Lopatice su priljubljene uz telo, mišićave su. Lopatice i nadlaktica formiraju pravilan ugao od 90 stepeni. Nadlaktica: Mišićava, što veće dužine. Laktovi: Priljubljeni uz telo, nisu okrenuti ni ka unutra ni spolja. Nadlaktica formira pravilan ugao sa podlakticom. Podlaktica: Jakih kostiju, pod pravim uglom u odnosu na zemlju. Šaplje: Snažno. Došaplje: Vrlo blago ukošeno. Prednje šape: Okruglaste i povijene sa međusobno dobro priljubljenim prstima i doboljno debelim, čvrstim i snažnim jastučićima. Nemaju previše dlake. Paralelne su i kada pas miruje i kada se kreće, nisu okrenute ni ka unutra ni spolja.",
      "zadnji_deo" : "Zadnje noge: Gledano sa strane, prave su i paralelne. Pravilna uglovanost kolena i skočnih zglobova. Jakih kostiju. Butina: Dugačka, široka, mišićava; pravilne uglova sa karlicom. Koleno: Snažno, butina i potkolenica su pravilne uglovanosti. Potkolenica: Dugačka, mišićava i žilava. Skočni zglob: Snažan. Zadnje došaplje: Kratko, pod pravim uglom u odnosu na zemlju. Zadnje šape: Okruglaste i povijene sa međusobno dobro priljubljenim prstima i dovoljno debelim, čvrstim i snažnim jastučićima; nemaju previše dlake. Paralelne su i kada pas miruje i kada se kreće, nisu okrenute ni ka unutra ni spolja.",
      "rep" : "Usađen visoko, izraženo metlast, snažan u osnovi i sužava se ka vrhu. Umerene dužine. Nošen spušteno kada pas odmara, horizontalan i ne previše iznad nivoa gornje linije sa blagim mahanjem kada je u pokretu. Donja trećina repa može da bude pomalo povijena nagore.",
      "dlaka" : "Gusta, umerene dužine, prava ili blago talasasta, polegla dlaka otporna na vodu. Kontura tela ne sme biti sakrivena previše dugom dlakom. Svojom gustinom treba da štiti psa od lošeg vremena, neprohodnog terena i povreda. Kratka, glatka dlaka na ušima se smatra greškom. Prednje noge imaju dugu dlaku, zadnje noge imaju pantalone do skočnih zglobova, rep ima dugačku dlaku sa belim vrhovima koja pravi „zastavicu“, previše dlake na grudnom košu je nepoželjno.",
      "boja" : "Braon-bela ili braon sa belim oznakama, braon „ogrtač“ ili tačkaste braon oznake; bela dlaka na glavi je dozvoljena. Svetlo braon oznake na njušci, očima i oko analnog otvora su dozvoljene.",
      "velicina" : "Visina u grebenu: Mužjaci 54 cm. Ženke 52 cm. Odstupanje od +/- 2 cm je standardom dozvoljeno.",
      "smanjene_vrednosti" : "Sva odstupanja od navedenih tačaka treba smatrati manama, a ozbiljnost sa kojom se te mane uzimaju u obzir treba da bude proporcionalna njihovom stepenu i njihovom uticaju na zdravlje i dobrobit psa. Ozbiljne mane: Odstupanje u visini između +/- 2cm i +/- 4cm. Neskladna građa, velikih kostiju. Nepravilne proporcije tela, vrata i visine u grebenu Više od 50% nosa je boje mesa ili tačkaste pigmentacije Klinasta njuška, konkavni nosnik. Previše svetle oči; svetlo žute oči. Ozbiljan nedostatak dubine grudnog koša ili previše ravna grudna kost; bačvasti grudni koš. Laktovi primetno izvrnuti ka unutra ili spolja Iskošeno došaplje. Bilo kada pas miruje ili trči, primetan je kravlji ili bačvast stav zadnjih nogu. Rašireni prsti; ravne šape. Nespretno kretanje. Dlaka previše uvijena. Glatke, neodlakane uši ili previše dugačke i kovrdžave šiške na ušima.",
      "diskvalifikacija" : "Plašljivost, agresivnost, plašljiv pred prizorom divljači ili puške Visina izvan okvira standarda, odnosno više od +/- 4cm. Neizražen polni dimorfizam. Nosna pečurka bez pigmenta. Sve što nije makazasti zagriz; nedostatak zuba osim viška ili manjka dva P1. Razdvojene vilice ili usne. Ektropion, entropion, distihijaza oka; ptičije oko Izražen fanon. Uočljivo kriva kičma. Deformisan grudni koš, bez grudne kosti. Zarolan rep, srpast rep, previše dug ili kratak rep Jednobojni psi. Svi psi koji jasno pokazuju fizičke nedostatke ili one u ponašanju diskvalifikuju se.",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 14,
      "naziv_rase" : "Epanjel Breton",
      "zemlja_porekla" : "Francuska",
      "originalni_naziv_rase" : "Epagneul Breton",
      "broj_standarda" : 1,
      "klasifikacija" : "Grupa VII – Ptičari",
      "silueta": "/src/assets/psi/siluete/epanjel_breton.svg",
      "slika" : "/src/assets/psi/siluete/epanjel_breton.jpg",
      "link" : "http://localhost:4200/psi/14",
      "istorija" : "Pas francuskog porekla ili tačnije iz centra Bretanje. Trenutno, to je najbolji pas među ptičarima Francuske. Najverovatnije je to jedan od najstarijih epanjela koji su poboljšani početkom XX veka različitim ukrštanjima i selekcijom. Prvi nacrt standarda ove rase napravljen je u Nantu 1907. godine pre nego što je pas konačno predstavljen i prihvaćen na prvoj plenaranoj skupštini kluba u Ludeaku (bivša Severna obala, sada Obala Armora), 7. juna 1908. godine. To je bio prvi standard Kluba epanjel bretona prirodno kratkog repa.",
      "uopsteno" : "Opšti izgled: Elegantan i stamen, veoma snažan mali pas.Pun supstance, ali bez težine. Živahan, sa otresitim pogledom. On pokazuje tip malog, kvadratičnog psa punog energije. Proporcije: Dužina tela jednaka je visini grebena (pas može da se stavi u kvadrat). Pune grudi dopiru do visine laktova. Kretanje: Tečno, živahan iskorak, koji je naglašen tipom malog kvadratičnog, energijom nabi- jenog psa. U lovu prvenstveno kretanje je galop. Brzi koraci sa relativno malim osvajanjem prostora. Karakter: Uravnotežen, bezazlen, blag. Strastven lovac. Druželjubiv. Idealan pratilac.",
      "glava" : "Glava: Idealan odnos lobanje i njuške je 3:2, odnosno oko 12 cm prema 8 cm. Lobanja: Posmatrano od napred, kao i iz profila, lobanja je zaobljena. Gledano odozgo, strane njuške su takođe zaobljene. Granične linije lobanje i njuške su paralelne ili veoma blago diver- gentne. Mereno u visini jagodičnih kostiju širina lobanje iznosi približno 11-12 cm. Stop: Uprkos blagom nagibu, jasan prekid. Lični deo - Nosna pečurka: U tamnijim bojama tela, bez obzira da li je pas beo i oranž, beo i braon ili crn i beo. Nozdrve dobro otvorene. Njuška: Ravna, kraća od lobanje. Usne: Tanke, prilično napete, priležuće. Postrano gornja usna blago prekriva donju. Zubalo: Potpuno makazasto. Nadočni lukovi: Čine blag luk. Oči: Blago iskošene. Pametnog, umiljatog i iskrenog izraza. Pomalo ovalne, nisu buljave, dobra pigmentacija na zategnutim očnim kapcima. Boja dužice je u skladu sa bojom dlake, preporučuje se tamna boja. Izraz očiju, zajedno sa uspravnim držanjem osnove ušiju predstavlja izraz svojstven bretonu. Uši: Visoko usađene, trouglaste sa blago zaobljenim vrhovima. Prekrivene talasastom dlakom i nošene ravno ka obrazima. Povučene ka napred ka obrazima, vrh usne školjke ne srne se pružati preko baze lobanje. Vrat: Srednje dug, Dobro ograničen od plećki. Tanka koža, meka i labava, ali ipak bez nabora.",
      "telo":"Gornja linija: Ravna i čvrsta. Leđa: Kratka i ravna Slabine: Kratke, široke i čvrste. Duge oko 8-10 cm. Sapi: Veoma blago nagnute Kukovi: Niži od grebena. Blago istureni. Kvrga kuka leži u nivou leđa. Grudi: Široke, sa dobro zaobljenim rebrima. Unazad dobro razvijene. Dopiru do laktova. Stomak i donja linija: Dobro ali ne preterano prikupljena. Stomak nije niti hrtolik, niti strmo padajući.",
      "prednji_deo" : "Prednje noge: Vertikalne i ravne. Paralelne prema telesnoj osovini. Plećke: Kose i mišićave. Nadlaktice: Mišićave i dobre građe kostiju. Laktovi: Priležući, niti uvrnuti, niti izvrnuti. Podlaktice: Jake, suve, a ipak dobro mišićave, ravne i vertikalne. Došaplje: Blago koso. Šape: Suve sa usko međusobno priležućim prstima. Nešto dlake između prstiju.",
      "zadnji_deo" : "Zadnje noge: Posmatrano od pozadi stoje potpuno vertikalno. Gledano sa strane sedna kvrga i vrh skočnog zgloba, leže gotovo na istoj vertikali. Butine: Široke, dobro se pružaju na dole. Skočni zglob: Nije previše uglovan. Došaplje: Ravno i vertikalno. Šape: Usko međusobno priležući prsti, nešto dlake između prstiju. Bez zaperaka.",
      "rep" : "Usađen visoko, nošen horizontalno (ili nešto niže), često živahnih pokreta kada se pas kreće ili mu nešto skreće pažnju. Epanjel breton može da bude rođen i bez repa ili sa veoma kratkim rep- om. Kad se rep kupira, idelana dužina je od 3 do 6 cm, kupiran rep ne sme da bude duži od 10 cm. ",
      "dlaka" : "Bez preterivanja, tanka na telu, pre je ravna ili sasvim blago talasasta. Prednje noge sa manje bogatim talasastim zastavicama. Zadnje noge do polovine butine bogato odlakane.",
      "boja" : "Bela i oranž. Bela i braon. Crna i bela. Trobojna – bela oranž i crna, ili bela oranž i braon, ili boja plesni sa jednom ili drugom navedenom bojom.",
      "velicina" : "Veličina: 47-50 cm, ±1 cm. Idealna veličina za mužjaka 48-50 cm, za ženke 47-49 cm.",
      "smanjene_vrednosti" : "Svako odstupanje od navedenih tačaka treba smatrati greškom čije ocenjivanje stoji u tačnom odnosu prema stepenu odstupanja. Lobanja: Kvadratična, špicasto zasvođena, uska, previše okrugla. Stop isuviše izražen. Nosna pečurka: Uska. Njuška: Zajedno stisnuta ili kvadratična. Usne: Debele, previše opuštene. Vidljiv ugao usana. Oči: Svetle, kuglastog oblika, kose. Uši: Nisko usađene, obešene, široke i sa ukovrdžanom dlakom. Preduge, uvijene. Bele ili sa jed- nom belom flekom. Vrat: Isuviše tanak. Prekratak. Leđa: Duga, upadajuća, zaobljena. Slabine: Duge, uske, savitljive. Sapi: Preuske, isuviše kose, strmo padajuće. Grudi: Uske, nedovoljno duboke. Ravna rebra, špicasto svedena, deformisana, prekratke (ispreki- dane, kokošije). Bokovi: „Masni“ i labavi. Rep: Predug, kratko odlakan. Vertikalno nošen. Nisko usađen u odnosu na gornju liniju. Prednje noge: Došaplje isuviše nagnuto. Labavi laktovi. Šape daleko međusobom ili usko postavljene. Šape: Široke, duge, isuviše okrugle, gaženjem slomljeni prsti. Koža: Debela i labava, sa naborima. Teške mane - Lobanja: Prejako naglašeni nadočni lukovi. Njuška: Veoma kratka. Padajuća njuška (prejako divergentne linije) Oči: Presvetle, ljutit pogled ili jastrebove oči, razrokost (na unutra ili na napolje) Vrat: Podgušnjak. Dlaka: Ukovrdžena, svilasta ili preobilna. Kratka dlaka. Nedovoljna ili preterana odlakanost. Preduge zastavice.",
      "diskvalifikacija" : "Greške u temperamentu poput iznenadne agresivnosti prema psima i ljudima; preterana plašljivost. Nedostatak rasnih karakteristika, što znači da pas ne liči na pripadnike ove rase. Visina je izvan okvira definisanih standardom Izražene konvergentne linije glave. Nedozvoljene oznake: bele oznake na ušima ili oku Oči: veoma svetle boje, heterohromija (oči različitih boja), entropion, ektropion. Zubalo: predgrizajući ili podgrizajući zagriz. Zubi: Prvi premolari obe vilice i zadnji molari donje vilice se ne razmatraju. Uzima se u obzir samo nedostatak 2PM2 ili 1PM2 i 1PM3. Nedostatak oba ova zuba (PM2 i PM3) vodi diskvali- fikaciji psa. Nedostatak bilo kog drugog zuba vodi diskvalifikaciji. Pigmentacija: izražene greške u pigmentaciji nosne pečurke i očnih kapaka. Prisustvo zaperaka, čak iako su zakržljali. Ozbiljna morfološka anomalija.",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 15,
      "naziv_rase" : "Nemački Kratkodlaki Ptičar",
      "zemlja_porekla" : "Nemačka",
      "originalni_naziv_rase" : "Deutsch Kurzhaar",
      "broj_standarda" : 119,
      "klasifikacija" : "Grupa VII – Ptičari",
      "silueta": "/src/assets/psi/siluete/nemacki_kratkodlaki_pticar.svg",
      "slika" : "/src/assets/psi/siluete/nemacki_kratkodlaki_pticar.jpg",
      "link" : "http://localhost:4200/psi/15",
      "istorija" : "Istorija nemačkog kratkodlakog ptičara počinje sa psima koji su pre svega u zemljama sredozemlja upotrebljavani za lov ptica mrežom i pasa goniča. Preko Francuske, Španije i Flandrije došli su ptičari do nemačkih kneževskih dvoraca. Najvažnija osobina ovih pasa bilo je markiranje. Interes za ovim psima je porastao posle pravljenja puške sa duplim cevima 1750. godine. Ispred psa padala je letećadivljač. To je bio put ka prelasku od jednog čistog ptičara ka svestrano upotrebljivom psu. U standardu je predstavljeno kako nemački kratkodlaki ptičar treba da bude izražen. On je sposoban da ispunjava sve zahteve u lovištu do duboke starosti.",
      "uopsteno" : "Opšti Izgled: Plemenit, harminičan pac čija građa tela omogućava snagu i izdržljivost i brzinu. Uspravno držanje tečna spoljna linija, suva glava, dobro nošen rep, napeta sjajna dlaka, harmonično kretanje sa osvajanjem prostora podvlače njegovu plemenitost. Proporcije: Dužna tela treba da je nešto veća od visine grebena. Narav: Čvrsta, ujednačena, pouzdan, obuzdanog temperamenta, niti nervozan i plašljiv niti agresivan. Kretanje: Osvaja prostor sa puno potiska i odgovarajućim iskorakom. Prednje i zadnje noge paralelne, pri tome dobro uspravno držanje. Ravanisanje nepoželjno. Koža: Napeto priležuća bez nabora. ",
      "glava" : "Glava: Suva, markantna, ni prelaka niti teška. Snagom i dužinom odgovara polu i obliku tela. Lobanja: Dovoljno široka, ravno zaobljena, lobanja. Slabo izražena potiljačna kvrga, čeona brazda nije duboka, nadočni lukovi primetno vidljivi. Stop: Srednje izražen. Nos: Nešto istureni otvori nozdrva, dovoljno daleki, široki i pokretni u osnovi braon. Samo kod pasa bele boje dozvoljena je nosna pečurka boje mesa ili tačkasta. Njuška: Duga, široka, duboka i snažna psu omogućava pravilno nošenje divljači. Posmatrano sa strane : nosnik ima blago uzdignuće u svim prelazima od plemenitog ovnujskog-nosnika do neznatnog uzvišenja iznad ravne linije kod mužjaka je jače izražen. Takođe je prihvatljiv potpuno ravan nosnik dok je ulegnut (konkavan teška greška). Usne: Priležuće, ne prejako preklapajuće, dobro pigmentisane. Od nosne pečurke do tačke razdvajanja padaju vertikalno, a odatle u obliku luka idu ka srednje izraženom uglu usana. Zubalo: Snažne vilice sa perfektnim pravilnim i potpuno makazastim zubalom pri čemu sekutići gornje vilice treba bez razmaka da naležu na donje. Zubi stoje otprilike vertikalno u vilici. Zubalo ima 42 zuba po zubnoj formuli. Obrazi: Snažni, dobro mišićavi. Oči: Srednje velike, ni buljave ni upale. Idealna boja je tamno braon. Kapci dobro naležu. Uši: Srednje duge, visoko i široko usađene, ravne i bez uvrtanja čvrsto viseće uz glavu. Na donjem delu tupo zaobljene. Nisu mesnate a ni teške. Treba da su na napred položene, dopiru približno do ugla usana. Vrat: Dužina u harmoniji prema opštem izgledu na telu se postepeno širi. Potiljak veoma mišićav, blago zaobljen, napeto priležuća koža na glavi.",
      "telo":"Gornja linija: Ravna i blago padajuća. Greben: Jasan. Leđa: Čvrsta dobro mišićava. Vrhovi kičmenih pršljenova moraju biti dobro pokriveni mišićima. Slabine: Kratke, široke,mišićave, ravne ili blago zaobljene. Prelaz od leđa ka slabinama je napet i dobro zatvoren. Sapi: Široke i dovoljno duge, nisu kratko odsečene i blago padajuće ka repu. Dobro mišićave. Grudi: Više duge nego široke sa dobro izraženim predprsjem i po mogućsvu daleko unazad pruženom gudnom kosti. Ona treba da leži na istoj visini kao lakat. Rebra dobro zaobljena, ni ravna niti bačvasta, zadnja rebra dbro na dole pružena. Donja linija: Podiže se unazad u jednom blagom luku suva.",
      "prednji_deo" : "Prednje noge: Posmatrano od napred ravne i paralelne a gledano sa strane dobro postavljene pod telo. Plećke: Koso i unazad ravno priležuće. Snažna suva muskulatura. Dobar ugao izmeću plećke i nadlaktice. Nadlaktica: Po mogućstvu duga, dobro i suvo mišićava. Laktovi: Priležući uz telo, pri tome ne pritešnjeni ni napolje ni unutra okrenuti. Postavljeni daleko unazad. Dobar ugao između nadlaktice i podlaktice. Podlaktica: Ravna, bogato mišićava, snažna kosti nisu grube. Šaplje: Snažno. Došaplje: Minimalan ugao od podlaktice. Nije strmo. Šape: Okrugle, do kaškaste, sa dobro zatvorenim i izražajno zaobljenim prstima. Snažni niokti. Jedri, otporni jastučići. Međusobno paralelne. U stavu i kretanju ni unutra ni napolje postavljene.",
      "zadnji_deo" : "Zadnje noge: Posmatrano od pozadi paralelne i ravne. Dobro uglovane, snažne kosti. Butina: Duga, široka i mišićava. Dobar ugao između karlice i butine. Koleno: Snažno sa dobrim uglom između nadkolenice i potkolenice. Potkolenica: Duga, mišićava i snažna. Dobar ugao između potkolenice i došaplja. Došaplje: Snažno, vertikalno postavljeno. Skočni zglob: Snažan. Šape: Okrugle do kašikaste, sa dobro zatvorenim izražajno zaobljenim prstima. Snažni nokti. Jedri i otporni jastučići. Paralelne u stavu i kretanju ni unutra i napolje postavljene.",
      "rep" : "Visoko usađen snažan u korenu, sužava se, srednje dug. Za upotrebu u lovu skraćen na oko polovinu. U mirovanju opušten, u kretanju nošen vodoravno i ne visoko iznad leđne linije, ili jako savijen (u zemljama gde je zabranjeno kupiranje repa, može da ostane u prirodnoj veličini. Treba da dopire do skočnog zgloba i ravno ili blago sabljasto nošen)",
      "dlaka" : "Kratka i gusta trba da je jedra i čvrsta. Na glavi i ušima treba da je deblja i kraća. Na donjoj strani repa nije napadno duža. Treba da pokriva celo telo.",
      "boja" : "Boja: 1.Braon bez oznaka. 2.Braon sa neznatno belim ili prskanim oznakam na grudima i nogama. 3.Tamno braon melirano sa braon glavom, braon pločama ili tačkicama. Osnovna boja ovakvog psa nije braon sa belim ili belo sa braon već dlaka pokazuje jednu dobru mešavinu braon i bele da iz toga proizilaze neupadljive spoljne linije značajne za praktičan lov. Na unutrašnjoj strani zadnjih nogu kao i na vrhu repa boja je često svetlija. 4.Svelo braon meliran sa braon glavom, braon pločama tačkama ili bez ploča. Kod ove obojenosti bron dlaka je u neznatnom odnosu u predosti preovlađuje nad belim dlakama. 5.Bela sa braon oznakama na glavi belim pločama ili tačkama. 6.Crna boja u istim nijansama kao braon odnosno braon meliran. Prihvatljiva je lisa, prskane usne.",
      "velicina" : "Visina grebena mužjaka 62 do 66cm, ženke 58 do 63 cm.",
      "smanjene_vrednosti" : "Mane: Svako odstupanje od navedenih tačaka je greška čija ocena stoji u tačnom odnosu prema stepenu izraženosti, a posebno : Greške u polnom tipu greške u odgoju, prekratka njuška prejake ili premale usne, preduge, prekratke, preteške, preusko usađene uši, ili uvrnute uši, presvetle oči ili očo svetložute kao kod grabljivice, nedostatak ukupno dva zuba (P1 i M3) od ukupno (4P1 i 2M3) smeju najviše dva da nedostaju. Slobodna koža na guši blago šaranasta leđa, prekratke sapi, strme zadnje noge, preduboke grudi, laktovi izbačeni u polje ili okrenuti unutra, uski ili široki prsti, uzan ili širokm stav, blag bačvast stav, blag kravlji stav ili uske pete, rep visoko nošen iznad leđne linije ili nošen jako savijeno. Teške mane: Težak, limfatičan, grubih kostiju, špicasta njuška, konkavan nosnik, izražen stop, nosna pečurka boje mesa ili tačkast nos (izuzev kog bele osnovne boje) klještasto zubalo kao i delimično klještasto (kod pasa u starosti više od 4 godine-starosna klješta nemaju uicaj na ocenu ako klub može da potvrdi da je na nekom prethodnom pregledu imao korektno zubalo). Jako šaranasta leđa, blago ulegnuta leđa, ndovoljna dubina grudi, neizraženo predprsje, isuviše ravan ili bačvast grudni koš, jako izvrnuti ili uvrnuti laktovi, meko, prejako rastegnuto došaplje, ravne šape, opruženi prsti, teško kretanje, jak kravlji stav ili bačvast stav, kako u mirovanju tako i u kretanju, nadgrađenost odstupanje više od 2 cm od navedene visine.",
      "diskvalifikacija" : "Grubo odstupanje u polnom tipu, svaka vrsta promene naravi, nedostatak više od dva zuba od ukupno 4P1 i 2M3 nedostatak bilo kog drugog zuba nevidljiv zub vredi kao nedostajući sve dok klub ne potvrdi da ga je pas imao, predgriz podgriz, ukršteno zubalo, kao i sve prelazne forme između ovih, jako slobodni kapci, ektropijum, entropijum, duple trepavice, jako ulegnuta leđa, iskrivljena kičma, deformisan grudni koš, greške na testisima, vučiji prsti, zaperci, pukotina na vilici i usni, višak zuba.",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 16,
      "naziv_rase" : "Nemački Oštrodlaki Ptičar",
      "zemlja_porekla" : "Nemačka",
      "originalni_naziv_rase" : "Deutsch Drathaar",
      "broj_standarda" : 98,
      "klasifikacija" : "Grupa VII – Ptičari",
      "silueta": "/src/assets/psi/siluete/nemacki_ostrodlaki_pticar.svg",
      "slika" : "/src/assets/psi/siluete/nemacki_ostrodlaki_pticar.jpg",
      "link" : "http://localhost:4200/psi/16",
      "istorija" : "Nemački oštrodlaki ptičar je odgojen na osnovu početaka odgajivača sa kraja 19. veka (Korthalsov grifon) a na osnovu ideje Hegevalda (Heqewald – Sigismund, baron od Zedlica i Nojkirha). Stvoren je pas čvrste naravi, nemački oštrodlaki ptičar. Na osnovu prikaza „kroz upotre- bu do tipa“ i stalnog posmatranja odgajivačkih rezultata, za kratko vreme nastao je od najboljeg materijala oštrodlakih pasa (pudl poenter, Korhalsov grifon, nemački kostresasti i uvođenjem nemačkog kratkodlakog ptičara stvoren je lovački upotrebljiv pas koji je iskazao svestranu upotre- bljivost u svim oblastima lova, a odlikovao se odlakanošću otporan na različite uslove. Ovim osobinama nemački oštrodlaki ptičar je za nekoliko decenija postao najomiljeniji i najpouzdaniji lovački radni pas u Nemačkoj i mnogim zemljama sveta.",
      "uopsteno" : "Opšti izgled: Ptičar plemenitog izgleda sa oštrom dlakom koja potpuno štiti kožu, sa pozornim i energičnim izrazom. Kretanje treba da mu je snažno, veliki iskorak, tečno i harmonično. Proporcije: Dužina tela i visina grebena treba da su po mogućnosti jednaki. Dužina tela može biti za 3 cm. veća od visine grebena. Karakter: Čvrst, savladljiv, pomirljiv, bez plašljivosti na divljač niti plašljiv niti agresivan. Kretanje: Prednje i zadnje noge paralelne, sa dobrim potiskom, dobar iskorak, pri tome pravilno držanje. Koža: Napeta, priležuća, bez nabora.",
      "glava" : "Glava: Odgovara veličini tela i polu. Gornji deo ravan, lobanja na stranama blago zaobljena, para- lelna sa nosnikom, srednje široka jasno izraženi nadočni lukovi. Stop:Jasno izražen.Nosna pečurka: Snažno pigmentisana, a boja odgovara boji dlake. Dobro otvorene nozdrve. Njuška:Duga, široka snažna, duboka. Blago ovnujski nosnik. Paralelne linije u odnosu na lobanju. Usne: Debele, priležuće, nisu opuštene. Dobro u odnosu na boju dlake pigmentisane. Zubalo: Veliki zubi. Snažne vilice sa perfektnim, pravilnim i potpunim makazastim zagrizom, pri čemu gornji sekutići bez razmaka pokrivaju donje i zubi stoje vertikalno u vilicama. Zubna for- mula sa 42 zuba. Oči: Po mogućnosti tamne. Niti duboko smeštene niti ispupčene, sa živahnim i budnim izrazom. Dobro pigmentisani kapci priležu na očnu jabučicu. Uši: Srednje velike, visoko i široko usađene i oborene. Vrat: Srednje dug, snažno mišićav, blago izbočena potiljna linija suv.",
      "telo":"Gornja linija: Ravna i blago padajuća. Greben: Izražen. Leđa: Čvrsta, dobro mišićava. Slabine: Kratke, širok, mišićav bubrežni deo, široka karlica. Sapi: Duge i široke, blago padajuće i dobro mišićave. Grudni koš: Širok i dubok sa izraženim predgrudima, i sa što je moguće unazad postavljenom snažnom grudnom kosti. Rebra dobro zaobljena. Donja linija: U elegantnom luku blago prikupljena unazad, suva.",
      "prednji_deo" : "Prednje noge: Posmatrane odnapred ravne i paralelne, a posmatrane sa strane postavljene dobro pod telo. Rastojanje od zemlje do lakta treba da je približno isto kao i od lakta do grebena. Plećke: Snažne i mišićave dobro koso i unazad postavljene. Dobra uglovanost plećke i nadlaktice. Nadlaktica: Po mogućnosti duga, suva i dobro mišićava. Lakat: Priležući uz telo niti unutra uvrnut niti izvrnut napolje. Dobra uglovanost nadlaktice i pod- laktice. Podlaktica: Suva i vertikalna, snažne kosti. Šaplje: Snažno. Došaplje: Neznatno izbačeno napred. Šape: Ovalne sa dobro zatvorenim prstima i dovoljno debelim, otpornim i dobro pigmentisanim jastučićima. Paralelne su, u mirovanju i u kretanju ni u polje ni unutra postavljene.",
      "zadnji_deo" : "Zadnje noge: Posmatrano od nazad ravne i paralelne. Dobra uglovanost kolena i skočnog zgloba. Snažne kosti. Butina: Duga, široka i mišićava. Dobar ugao sa karlicom. Koleno: Snažno sa dobrim uglom između nadkolenice i potkolenice. Potkolenica: Duga, mišićava, „žilava“. Skočni zglob: Snažan Došaplje: Kratko, vertikalno. Šape: Ovalne sa dobro zatvorenim prstima i dovoljno debelim, otpornim i dobro pigmentisanim jastučićima. Paralelne su i u mirovanju i u kretanju nisu ni izvrnute ni uvrnute.",
      "rep" : "Sledi liniju leđa, po mogućnosti horizontalan ili blago na gore uvijen, ali ne vertikalno. Ni debeo ni tanak. Kupiran prihvatljiv za rad u lovu (u zemljama gde je kupiranje repa zabranjeno mora da ostane u prirodnoj veličini). Treba da doseže do skočnog zgloba i pravo je ili blago sabl- jasto nošen.",
      "dlaka" : "Čekinjasta, oštra, priležuća i gusta. Pokrovna dlaka duga 2-4 cm. Podlaka gusta i ne propušta vodu. Silueta tela ne sme biti pokrivena dužom dlakom. Dlaka treba svojom oštrinom i gustinom da čini dobru zaštitu protiv uticaja vremenskih prilika i povreda. Donji delovi nogu, kao i donji deo grudi i stomaka, imaju kraću dlaku, koja je ipak gusta. Glava i uši su odlakani kraćom i pri tome gušćom dlakom ali ne i mekšom. Naglašene obrve sa snažnom ne predugom i po mogućnosti oštrom bradom daju mu energičan izraz.",
      "boja" : "Braon melirano, crno melirano, sa ili bez ploča (fleka), braon sa ili bez fleke na grudima. Druge boje nisu dozvoljene.",
      "velicina" : "Mužjaci 61-68 cm, ženke 57-64 cm.",
      "smanjene_vrednosti" : "Greške: Svako odstupanje od predviđenih tačaka smatra se greškom čija procena zavisi od stepe- na izraženosti. Teške greške: Kraća ili uža, kao i špicasta njuška, slabo zubalo, klještasto zubalo, pojedinačno klještast zub, jako labavi kapci, ulegnuta ili šaranasta leđa, nadgrađenost, prekratka grudna kost jako u polje ili unutra postavljeni laktovi, kravlji stav, 0 stav ili uzak stav kako u mirovanju tako i u kretanju. Ravanisanje, ukočen ili sistem korak, svetla dlaka, nedostatak podlake.",
      "diskvalifikacija" : "Slabost u naravi, plašljivost na pucanj i divljač, predgriz ili podgriz, ukršteno zubalo, nedostajući zubi osim P1, entropijum ili ektropijum, urođen prelomljeni ili kratak rep, nedostatak pigmenta, različita boja očiju.",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 17,
      "naziv_rase" : "Veliki Minsterlender",
      "zemlja_porekla" : "Nemačka",
      "originalni_naziv_rase" : "Grosser Munsterlander Vorstehhund",
      "broj_standarda" : 118,
      "klasifikacija" : "Grupa VII – Ptičari",
      "silueta": "/src/assets/psi/siluete/veliki_minsterlender.svg",
      "slika" : "/src/assets/psi/siluete/veliki_minsterlender.jpg",
      "link" : "http://localhost:4200/psi/17",
      "istorija" : "Istorijski razvoj velikog minsterlendera ide unazad do belo-šarenog psa za ptice i psa tragača u srednjem veku, preko cunjavaca, prepeličara i pasa ptičara 19. veka. Veliki minsterlen- der pripada kao i mali minsterlender i nemački dugodlaki ptičar porodici dugodlakih nemačkih ptičara, čiji je planski uzgoj otpočeo krajem 19. veka. Pošto je udruženje nemačkog dugodlakog ptičara („Deutsch Langhar – Verein“), 1909. konačno isključio crnu boju iz uzgoja, preuzeo je 1919. novoosnovani savez za uzgoj dugodlakog crno-belog minsterlenderskog ptičara („Verein fur die Reinzucht des Langharigen Schwarz – Weisen Munsterlander Vorstekhundes“), uzgoj crno- belog dugodlakog ptičara. Posle prihvatanja pre svega u zapadnom Minsterlandu i Nidersahsenu, preostalih dugodlakih pasa, Savez je 1922. otpočeo sa planskim uzgojem velikog minsterlendera. Početnu listu činila su 83 psa. Potomci iz parenja između pasa sa početne liste upisivani su u rodovnu knjigu velikog minsterlendera (ZGM).",
      "uopsteno" : "Upotreba: Svestrano upotrebljiv radni lovački pas. Njegova snaga dolazi do izražaja pri radu posle pucnja. Kretanje: Korak i kas elastični, osvajaju prostor sa dalekim iskorakom. Galop elastičan, punog zamaha sa potrebnim potiskom, dalek skok. Koža: Napeta.",
      "glava" : "Opšti izgled: Snažna, mišićava građa tela, pri tome odsečna ukupna slika, izraz inteligencije i plemenitosti. Suve spoljne linije. Proporcije: Dužina tela i visina grebena treba da su po mogućnosti iste. Dužina tela može da pre- vazilazi visinu grebena za 2 cm. Karakter: Najznačajnije osobine su vodljivost, laka shvatljivost i pouzdana upotrebljivost za lov, naročito posle pucnja. Živahne naravi bez nervoze. Glava: Plemenita i pravougaona sa neznatnim stopom i mudrim izrazom, izražena muskulatura donje vilice. Nos: Ravan nosnik sa izraženom crnom nosnom pečurkom. Njuška: Snažna, duga i za upotrebu dobro oblikovana. Usne: Ne preklapaju se. Zubalo: Snažno i potpuno (42 zuba sa izraženim očnjacima) i besprekornim makazastim ugrizom. Oči: Što tamnije to bolje. Uši: Široke, usađene prilično visoko, na donjem delu zaobljene, dobro priležuće. Vrat: Snažan, dobro mišićav, plemenito zasvođen.",
      "telo":"Greben: Srednje visok, dug, dobro mišićav. Grudi: Široke posmatrano od napred. Posmatrano sa strane duboke sa jasnim predgrudima. Leđa: Kratka, čvrsta, ravna sa blago padajućim sapima. Slabine: Izražene, zaštićene blagom muskulaturom. Sapi: Duge, široke, blago padajuće, dobro mišićave. Stomak: Blago prikupljen, ravan, tanak. Prepone kratke i visoko postavljene.",
      "prednji_deo" : "Prednje noge: Plećka prileže čvrsto na grudni koš, korektni uglovi, ravne, jake i dobro mišićave, elastično došaplje. Dobro zatvorene, srednje duge, okruglaste šape, zaperci.",
      "zadnji_deo" : "Zadnje noge: Snažna i napeta mišićavost, vertikalno postavljene, korektna uglovanost kolenog i skočnog zgloba. Šape su kao na prednjim nogama. Zaperci se odstranjuju.",
      "rep" : "Nošen sa strane ili uvijen iznad leđa, prelomljen,.",
      "dlaka" : "Duga i gusta, ipak jednostavna, ni uvijena ni odstojeća što ometa upotrebu u lovu. Tipična duga dlaka. Kod mužjaka, ali i kod ženki, dlaka mora biti posebno duga. Najduža dlaka na repu treba da je približno na njegovoj sredini. Dlaka na ušima treba da je duga (dobre rese) i treba da jasno prelazi donju ivicu uva (bez kožnih ušiju). Na glavi dlaka je kratka i priležuća.",
      "boja" : "Bela sa crnim pločama i tačkama ili crno melirano. Glava je crna, eventualno sa belom lisom.",
      "velicina" : "Visina grebena mužjaka 60-65 cm, ženki 58-63 cm. Težina oko 30 kg.",
      "smanjene_vrednosti" : "Glava: Suviše široka lobanja, suviše izražen stop. Nos: Ispupčen, štukasta njuška, potpuno depigmentisana nosna pečurka ili sa tačkicama. Njuška: Usne koje nisu spojene ili su obešene. Zubalo: Lakše mane – Klještast zagriz, odsustvo P1 ili M3. Ozbiljne mane: Prognatizam gornje ili donje vilice,ukršten zagriz, odsustvo sekutića ili očnjaka, od P2-P4 ili od M1-M2. Oči: Suviše svetle, upadljivo crvena očna režnjača, entropijum, ektropijum. Uši: Nisko usažene, odvojene od glave (odstojeće). Vrat: Suviše kratak, suviše dugačak, suviše širok, suviše mršav, prisustvo podgušnjaka. Greben: Nedovoljno elastičan, suviše kratak. Grudi: Bačvaste, uske, nedovoljno spuštene, bez izraženog sternuma. Leđa: Suviše duga, sedlasta. Slabinski deo: Nedovoljno mišićav, neskladan prelaz ka sapima. Suviše visoke sapi. Sapi: Kratke, uske, suviše oborene. Stomak: Suviše podignut, upao. Rep: Nošen sa strane ili uvijen iznad leđa, prelomljen,. Prednje noge: Otvoreni uglovi, odvojeni laktovi ili okrenuti na unutra, suviše slabo šaplje, u polje ili unutra uvrnute šape. Zadnje noge: Suviše otvoreni uglovi, kravlji ili bačvast stav, širok ili uzan stav. Šape: Mačije, suviše okrugle, suviše duge, zečije, suviše skupljeni ili razmaknuti prsti. Kretanje: Suviše kratak korak i kas, kratak, suviše krut galop, nedovoljan potisak zadnjih nogu.",
      "diskvalifikacija" : "Nasledne mane svih vrsta kao što su: Strah od pucnja, različit stepen osetljivosti na pucanj, strah od divljači koja ujeda, nepoverljivost prema stranim osobama. Nasledne bolesti kao što su: Epilepsija, aseptična nekroza nadlaktice, (hramanje prednjih nogu), spontano kidanje ukrštenog ligamenta, monorhid ili kriptorhid, entropija ili ektropija. Nasledni nedostaci vilice ili zuba kao što su: prognacija gornje ili donje vilice, ukršten zagriz, odsustvo sekutića ili očnjaka, molara ili premolara. Nasledne mane u pigmentaciji kao što je potpuno depigmentisana nosna pečurka. Mane u boji: Boje koje ne odgovaraju onima koje zahteva standard. Lake mane zagriza i zubala (klještast zagriz), udvojeni P1, odsustvo najviše 2XP1 ili M3 ne pred- stavljaju prepreku da jedinka uđe u selekciju za razmnožavanje.",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 18,
      "naziv_rase" : "Mađarska Vižla Kratkodlaka",
      "zemlja_porekla" : "Mađarska",
      "originalni_naziv_rase" : "Rovidszoru Magyar Vizsla",
      "broj_standarda" : 57,
      "klasifikacija" : "Grupa VII – Ptičari",
      "silueta": "/src/assets/psi/siluete/madjarska_vizla.svg",
      "slika" : "/src/assets/psi/siluete/madjarska_vizla.jpg",
      "link" : "http://localhost:4200/psi/18",
      "istorija" : "Po mišljenju istoričara, preteča vižle je panonski gonič. U nastajanju rase značajnog uticaja je imao i „žuti turski pas“. Po mišljenju nekoliko eksperata u stručnoj literaturi je potvrđeno njegovo pos- tojanje već puno vekova ranije. Novija istupanja kazuju da se može naći i uticaj slugija na vižlu. Prvi primerci današnjeg oblika pojavili su se početkom 18. veka. Za oplemenjivanje i prilagođavanje u razvoju, lovačkog oblika ovog psa, u 19. veku, upotrebljene su druge lovačke rase, tako je postala žuta, samostalna, nacionalna lovačka rasa pasa, čije je postojanje savladalo ratna razaranja",
      "uopsteno" : "Opšte karakteristike: To je lovački pas srednje veličine, elegantnog izgleda, nešto lakše građe, pšenično žute boje, kratkodlak. On pokazuje potpunu harmoniju lepote i snage. Izbalansiran je, inteligentan i živahnog temperamenta. Ona se brzo i lako obučava. Njen karakter teško podnosi grube postupke. Njene urođene osobine kao odlično pamćenje, sposobnost učenja i kom- binovanja su odlične, i sigurno joj daju mesto modernog lovačkog psa našeg vremena. Pored njene izražene strasti za lovom, oseća se dobro i u stanu lovca. Odgovarajući ovoj osobini i odličnom ponašanju drže je i ljubitelji pasa. Njena mogućnost aklimatizacije je nadaleko poznata, neumorno radi i po najvećoj vrućini. Pored urođenih dobrih osobina posebno su izraženi: odličan nos, čvrsto stajanje, izražena nadarenost za praćenje traga i aportiranje, radost za rad u vodi i posebno odličan kontakt pri vođenju. Koža: Čvrsta, bez nabora po telu i čelu. Pigmentisana. Nosna pečurka boje mesa. Usne, rub očnih kapaka i nokti su braon. Jastučići su boje škriljca. Kretanje: Dobro osvaja prostor, puno potiska, bez napora. U polju je karakterističan način kre- tanja ujednačen, izdržljiv galop.",
      "glava" : "Glava: Suva, plemenita, dobro proporcionalna. Glava je srednje široka i blago zaobljena. Središnja brazda na gornjem delu lobanje je srednje izražena i produžava se od srednje razvijene potiljne kosti ka čelu. Stop je blag. Nosnik je uvek prav. Njuška je dobro zaobljena, nije duguljas- ta, široka. Nosna pečurka je dobro razvijena, sa po mogućnosti širokim nozdrvama. Njuška mer- ena od vrha nosa do linije koja spaja očne duplje – treba da je u svakom slučaju manja od 50% ukupne dužine glave. Donja vilica je dobro razvijena i mišićava. Zubalo je snažno, sekutići imaju kontakt u normalnom makazastom zubalu. Na zube priležuće usne ne vise opušteno. Oči su blago ovalne. Pogled je živahan i inteligentan. Očni kapci su dobro zatvoreni. Boja dlake je u harmoni- ji sa bojom očiju, tamniji ton boje očiju je poželjan. Uši su srednje velike i nešto na unutra i sred- nje visoko usađene i leže ravno ka licu. Dobro pokrivaju ušni otvor i imaju oblik zaobljenog „V“. Vrat: Srednje dug, mišićav, blago zasvođen, bez nabrane guše, srednje visoko usađen u telo.",
      "telo":"Snažno i dobro proporcionalno, nešto duže nego kod rasa sa kvadratičnim telom. Greben je istaknut i mišićav. Leđa su kratka i ravna. Slabine čvrste, gornja linija blago zaobljena ka korenu repa. Grudni koš srednje širok, dubok i dopire do laktova. Rebra su srednje zasvođena. Lopatica je dobro mišićava, odgovarajuće nagnuta i pokretljiva.",
      "prednji_deo" : "Noge: Prednje su ravne, sa snažnim kostima, zatvoreni laktovi.",
      "zadnji_deo" : "Zadnje noge mišićave, srednje uglovane, ne tako nisko postavljen skočni zglob. Prsti su jaki, dobro zaobljeni, čvrsto zasvođeni,",
      "rep" : "Nešto niže usađen, srednje snažan, sužava se i na kraju je blago zavijen. On čini estetsku celinu ako je ostalo 3/4 ukupne dužine. Shodno tome kupira se samo 1/4 dužine repa. Kupiranje pravilnog, lepo vodoravnog nošenog repa nije obavezno.",
      "dlaka" : "Dlaka je gusta, priležuća, kratka, ravna i oštra. Stomak je malo odlakan. Dlaka na ušima je pre kraća i svilenkasta. Na repu je duža dlaka.",
      "boja" : "Žuta kao zemička, ili različite nijanse žute boje peska. Male bele fleke na prsima i na šapama i tačkasta obeleženost nisu mana.",
      "velicina" : "Idealna visina za mužjaka je 56-61 cm, za ženke 52-57 cm. Dozvoljeno je odstupanje od ±4 cm, pri čemu je pas ostao harmoničan. Harmonija tela u mirovanju i kretanju je značajnija nego santimetrima izražena visina.",
      "smanjene_vrednosti" : "Nedostaci: Svi nedostaci vezani za građu, koji škode skladu pokreta i radu. Glavne mane su: suviše laka ili glomazna građa, znatno odstupanje od propisanih vrednosti, disharmonična građa i, na prvom mestu kratko i visoko telo, kao izdignuto, sa suviše izdignutom podlakticom. Nedostaci glave su od prvenstvenog značaja: neproporcionalna glava, sa suviše širokom ili suviše uskom lobanjom i čelom, šiljata, udubljena ili ispupčena glava, glava goniča, suviše izražen stop, kratka i šiljata njuška, ispupčen lični deo. Veoma važni nedostaci: Opuštene usne, labava koža na glavi, sitne neproporcionalne, blizu postavljene oči, upale u očne lukove, buljave, svetle, mlitavi kapci, bezizražajan pogled, zao pogled, suviše visoko ili suviše nisko postavljene uši, uske kovrdžave uši. Nepravilan zagriz: pro- gnacija gornje ili donje vilice, sa razmakom većim od 2 mm, bočna devijacija čeljusti, izbačeni zubi, žuti zubi, dosta izražen fanon. Telo: Mlitavi mišići, leđa i krsta bez čvrstine, uska karlica, kratke upale sapi, ulegnut greben, loše usađeno rame, nedovoljno spuštene grudi, suviše široke grudi, ravna rebra. Opušten stomak kod ženki posle porođaja. Noge: Loše uravnotežene u odnosu na normu, loši uglovi, suviše duge noge. Rep: Visoko usađen i nošen suviše visoko u odnosu na horizontalu. Dlaka: Nedovoljno gusta dlaka, svilenkasta, suviše kratka i tanka, mišija dlaka, sve što odstupa od kratke dlake. Boja: Prisustvo tamno-mrkih tonova, crven i izabel boje nisu poželjne. Tamniju prugu na leđima, koja je često vezana za ishranu, ne treba smatrati nedostatkom. Mrlje na grudima i guši, ili male bele mrlje su mana kad imaju više od 5 cm u prečniku.",
      "diskvalifikacija" : "Značajna odstupanja u odnosu na karakteristike rase, odstupanja u odno- su na veličinu od preko 4 cm ili nedostatak visine. Višebojni plašt, s crnim i belim prugama, suviše velike mrlje na grudima, bele šape, šiljata njuška, uska lobanja, lobanja kao kod hrta ili nezgrap- na lobanja. Svetle, sive ili mrke oči različitih nijansi, entropija, ektropija, lični deo ispupčen (ovnu- jski), nosna pečurka ružičasta, siva, crna ili pegava i usne ili kapci s crnim pigmentom. Prognacija gornje ili donje vilice veća od 2 mm, devijacija čeljusti, opušteni, balavi uglovi usana, znatno izražen fanon, boja svetlija od boje žutog voska, kestenjasta boja. Plašljiv pas sa osetljivim nervn- im sistemom, albino pas, kriptorhid sa jedne ili obe strane. Nepravilno suviše usiljeno kretanje. Displazija kuka.",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 19,
      "naziv_rase" : "Engleski Špringel Španijel",
      "zemlja_porekla" : "Velika Britanija",
      "originalni_naziv_rase" : "English Springer Spaniel",
      "broj_standarda" : 125,
      "klasifikacija" : "Grupa VIII – Retriveri, cunjavci i psi za vodu",
      "silueta": "/src/assets/psi/siluete/engleski_springel_spanijel.svg",
      "slika" : "/src/assets/psi/siluete/engleski_springel_spanijel.jpg",
      "link" : "http://localhost:4200/psi/19",
      "istorija" : "Ova rasa ima staro i čistokrvno poreklo, najstarije među psima za sportski lov. Njihova prvobitna svrha bilo je nalaženje i isterivanje divljači, nakon čega je dočeka mreža, soko ili hrt. Sada se koristi za nalaženje, isterivanje i hvatanje divljači pre nego što bude pogođena oružjem.",
      "uopsteno" : "Opšti izgled: Simetričan, kompaktan, snažan, radostan, živahan. Od svih britanskih španijela najviši na nogama i najrasniji u građi tela. Karakteristika: Rasa je stara i čistog porekla, najstarija rasa lovačkih pasa. Prvobitni zadatak bio je pronalaženje i izjurivanje divljači kod lova hajkom, lova sokolom ili grejhaundom. Sada se upotrebljava za pronalaženje divljači i aportiranje posle pucnja. Narav: Prijateljska, bezbrižan, poslušan. Najviše nepoželjna plašljivost i agresivnost. Kretanje: Potpuno svojstvenog načina. Prednje noge „bacaju“ se ravno iz ramena, pri čemu su šape, u slo- bodnom, blagom stilu, dobro napred izbačene. Skočni zglobovi se dobro ubacuju pod telo, sledeći prednje noge u jednoj liniji. Pri sporom kretanju može da pokazuje tipično ravanisanje.",
      "glava" : "Glava i lobanja: Lobanja srednje duga, srazmerno široka, blago zaobljena, penjuća od njuške, kobasičaste obrve i stop podeljeni sa brazdom između očiju, koja se pruža od prednjeg dela glave do potiljne krvrge, koja ne sme biti istaknuta. Ravni obrazi. Dužina njuške u pravilnom odnosu prema lobanji, srazmerno široka i duboka, dobro isklesana ispod očiju. Usne srednje duboke i kvadratične. Dobro razvijene nozdrve. Oči: Srednje veličine, bademaste, nisu buljave niti upale, dobro postavljene (nije vidljiv treći očni kapak), pažljivog, prijateljskog izraza. Boje tamno lešnikovo braon. Nepoželjne su svetle oči. Uši: U obliku režnja, dobre dužine i širine, priležu prilično dobro uz glavu, usađene u visini očiju. Lepo odlakane. Zubalo: Snažne vilice sa perfektnim, pravilnim i potpunim makazastim zubalom, pri čemu gornji sekutići bez razmaka naležu na donje. Vrat: Dobre dužine, snažan i mišićav, bez podgušnjaka, blago zaobljen, ka glavi se sužava.",
      "telo":"Telo: Snažno, ni dugo, niti kratko. Dobro razvijen dubok grudni koš. Dobra zaobljenost rebara. Snažne, blago zaobljene, kratke i mišićave slabine.",
      "prednji_deo" : "Prednje noge: Ravne, dobre snage kostiju. Laktovi dobro priležu uz telo. Jaka, vitka došaplja.",
      "zadnji_deo" : "Zadnje noge: Dobro spuštene. Koleni i skočni zglob dobro, ali ne preterano uglovani. Butina široka, mišićava i dobro razvijena. Nepoželjni su labavi skočni zglobovi. Šape: Zatvorene, kompaktne, dobro zaobljene, sa jakim ispunjenim jastučićima.",
      "rep" : "Niže usađen, nikada nošen iznad leđne linije. Dobro odlakan, živahno pokretan. Može biti kupiran.",
      "dlaka" : "Gusta, ravna i otporna na vremenske prilike, nikada gruba. Srednja odlakanost na ušima, prednjim nogama, telu i zadnjim nogama.",
      "boja" : "Jetrena braon (bela, crna), bela ili svaka ova boja sa paležnim oznakama.",
      "velicina" : "Približna visina 51 cm.",
      "smanjene_vrednosti" : "Sva odstupanja od navedenih tačaka treba smatrati manama, a ozbiljnost sa kojom se te mane uzimaju u obzir treba da bude proporcionalna njihovom stepenu i njihovom uticaju na zdravlje i dobrobit psa, kao i na njegovu sposobnost da obavlja tradicionalne poslove.",
      "diskvalifikacija" : "Agresivni ili previše plašljivi psi. Svi psi koji jasno pokazuju fizičke nedostatke ili one u ponašanju diskvalifikuju se.",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 20,
      "naziv_rase" : "Labrador Retriver",
      "zemlja_porekla" : "Velika Britanija",
      "originalni_naziv_rase" : "Labrador Retriever",
      "broj_standarda" : 122,
      "klasifikacija" : "Grupa VIII – Retriveri, cunjavci i psi za vodu",
      "silueta": "/src/assets/psi/siluete/labrador.svg",
      "slika" : "/src/assets/psi/siluete/labrador.jpg",
      "link" : "http://localhost:4200/psi/20",
      "istorija" : "Rašireno je mišljenje da labrador potiče sa obale Njufaundlenda, gde su ribari viđeni kako psa sličnog izgleda koriste za hvatanje ribe. Ovaj pas je odličan plivač i njegova dlaka je otporna na različite vremenske uslove. Ima jedinstven rep, po obliku sličan repu vidre, što dodatno upotpunjuje pomenutu osobinu ovog psa. U poređenju sa nekim drugim rasama, labrador nije veoma stara rasa. Klub odgajivača ove rase osnovan je 1916. godine, a Klub odgajivača žutog labradora 1925. godine. Labrador je prvu slavu stekao u praćenju traga na terenu. Na ovu obalu su ga prvo doveli pukovnik Piter Hoker i grof od Malmezberija. Psa pod nazivom lutalica iz Malmezberija opisala je Loma, grofica Houv, rekavši da ta rasa predstavlja ‘korene’ modernog labradora.",
      "uopsteno" : "Opšti izgled: Pas snažne građe, kratkih slabina, veoma aktivan (što ne dozvoljava preteranu težinu ili masu tela). Široka lobanja. Široke i duboke grudi i rebra. Širok i snažan u predelu slabina i zad- njih nogu. Temperament: Dobroćudan, veoma okretan. Ima odlično čulo mirisa i meke usne. Veoma voli vodu. Prilagodljiv i posvećeni pratilac. Inteligentan, oštrouman, poslušan i sa jakom željim da udo- volji. Prijatne prirode, bez traga agresije ili preterane plašljivosti.",
      "glava" : "Lobanjski deo - Širok. Pravilnih linija i bez debelih obraza. Stop: Definisan Lični deo - Nosna pečurka: Široka, nosni otvori su dobro razvijeni Njuška: Jaka, nije špicasta Zubalo: Vilice srednje dužine. Jake vilice i zubi, sa savršenim, pravilnim i kompletnim makazas- tim zagrizom, t.j. gornja vilica preklapa donju i zubi pravilno naležu na vilice. Oči: Srednje veličine, odražavaju inteligenciju i dobroćudnost; braon ili boje lešnika Uši: Nisu velike ni teške, viseće uz glavu i prilično su pozadi usađene Vrat: Pravilnih linija, snažan, pravilno usađen na greben",
      "telo":"Gornja linija: Ravna Slabine: Široke, kratke i jake Grudi: Dobre širine i dubine, sa dobro povijenim zaobljenim rebrima, što nije slučaj kada je pas preterane težine.",
      "prednji_deo" : "Prednje noge - Opšti izgled: Gledano spreda ili sa strane, prednje noge su prave od laktova do zemlje Lopatice: Duge i kose Podlaktica: Sa jakom kosti i prava. Prednje šape: Okruglaste, kompaktne, sa zasvođenim prstima i dobro razvijenim jastučićima",
      "zadnji_deo" : "Zadnje noge - Opšti izgled: Dobro razvijene zadnje noge, nisu ukošene ka repu. Koleno: U pravilnom položaju Zadnje došaplje: Skočni zglobovi su spušteni. Veoma je nepoželjan ‘X’ stav zadnjih nogu. Zadnje šape: Okruglaste, kompaktne, sa zasvođenim prstima i dobro razvijenim jastučićima Kretanje: Slobodno, sa dobrim osvajanjem terena. Kreće se pravo i pravilno unapred i unazad",
      "rep" : "Distinktivno obeležje, veoma debeo u korenu, postepeno se sužava prema vrhu.",
      "dlaka" : "Dlaka je distinktivno obeležje ovog psa. Kratka je, gusta, nije talasasta i bez pramenova je. Prilično je gruba na dodir. Podlaka je otporna na razne vremenske uslove.",
      "boja" : "Potpuno crna, žuta ili tamno braon/boje čokolade. Žuta se javlja u nijansama od bež do lisičje crvene. Dozvoljena je mala bela tačka na grudima.",
      "velicina" : "Idealna visina u grebenu: Mužjaci: 56 – 57 cm. Ženke: 54 – 56 cm.",
      "smanjene_vrednosti" : "Sva odstupanja od navedenih tačaka treba smatrati manama, a ozbiljnost sa kojom se te mane uzimaju u obzir treba da bude proporcionalna njihovom stepenu i njihovom uticaju na zdravlje i dobrobit psa, kao i na njegovu sposobnost da obavlja tradicionalne poslove.",
      "diskvalifikacija" : "Agresivni ili previše plašljivi psi. Svi psi koji jasno pokazuju fizičke nedostatke ili one u ponašanju diskvalifikuju se.",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    },
    {
      "id" : 21,
      "naziv_rase" : "Nemački Prepeličar",
      "zemlja_porekla" : "Nemačka",
      "originalni_naziv_rase" : "Deutscher Wachtelhund",
      "broj_standarda" : 104,
      "klasifikacija" : "Grupa VIII – Retriveri, cunjavci i psi za vodu",
      "silueta": "/src/assets/psi/siluete/nemacki_prepelicar.svg",
      "slika" : "/src/assets/psi/siluete/nemacki_lovacki_terijer.jpg",
      "link" : "http://localhost:4200/psi/21",
      "istorija" : "/",
      "uopsteno" : "U lovačkom smislu on je, pre svega, mali radni pas za šumu i vodu, a za polje samo u nuždi. Markiranje kod nemačkih cunjavaca nije predmet uzgoja, već u datom slučaju, obuke i vođenja. On je pre svega bezuslovno vidoglasno i sledoglasno siguran glasan cunjavac, krvoslednik, tragač za izgubljenim pas za vodu i buširanje. Mora imati raskalašan glas na tragu. Mutavost ili samo vidoglasnost, manjkavost njuha, sigurnosti na tragu, radnog odlaska u vodu i oštrine na grabežljivice su teške mane. Veći i snažniji mužjak mora pri ispravnoj obuci da donosi zeca i lisicu. Vispren pas se nauči da dovodi do divljači koju ne može da donese ili pri ispravnoj obuci da oblajava. Oštrina na grabežljivice je izražena. Mnogi prepeličari su sigurni davitelji. Opšti izgled: Veličinom i kratkoćom nalikuje nemačkom dugodlakom ptičaru, ali nije tako visokonog, već pas izražene pravougaone figure. Malom nosaču teških tereta, kod nošenja zeca i lisice, potrebna je figura nenaglašene dužine i da „puca od snage“. Nemački prepeličar (Deutsch Wachtelhund) treba da ima pri plemenitom izgledu, dobre kosti i mišiće, nije niti visokonog ni hrtast, niti težak i nizak. Mnogo više mora biti mišićav i da ima suve i jedre kosti, izraženih dugih linija, što znači da je dug u grebenu i sapima, veoma kratak u leđima i sa širokim i snažnim bubrežnim delom, tako da na povodniku odaje više utisak pravougaonog nego kratkog psa. Mora posedovati izdržljivost i snagu i da izdrži najduži lovni dan na teškom terenu i snegu. ",
      "glava" : "Glava: Suva sa slabim usnama, žvale nisu istaknute. Lobanja i njuška su približno iste dužine. Gornji deo glave je ravan, nije preširok. Potiljna kvrga nije primetna, čeoni prelom gotovo neprimetan. Bez ili sa slabom čeonom brazdom. Jagodične kvrge nisu istaknute. Njuška je duga, snažna, sa širokim nosnikom, nije četvrtasta (fine usne, još manje špicasta), ovnujski nosnik ukrašava psa. Velika nosna pečurka, nozdrve široke. Snažno, dobro zatvarajuće zubalo. Sekutići gornje i donje vilice su u obliku makaza. Niukom slučaju predgriz ili podgriz, što je teška mana. Oči: Po mogućstvu tamno braon, bistre, izražajne, srednje velike, bademaste, koso postavljene, ne velike, ni buljave, ni upale. Veoma dobro zatvorene sa čvrsto priležućim kapcima bez vidljive crvene vežnjače. Dobre oči i ispravan položaj očiju, uz pravilnu građu lobanje su veoma važni pri cunjanju u ševaru, gustim četinarima, trnju i jesenjim travama. Uši: Visoko i široko usađene, ravne, bez uvrtanja, obešene neposredno iza očiju. Nisu preduge, nisu debele, mesnate i režnjaste. Dozvoljeno je kada su povučene ka napred, da dopiru do nosne pečurke. Deluju duže, nego što to stvarno jesu, zbog guste, duge, često ukovrdžane dlake. Nos: Braon, pomičan. Nosna pečurka po mogućstvu velika i sa dobro otvorenim nozdrvama. Vrat: Snažan, ali plemenit, nije kratak, bez bilo kakvog podgušnjaka, u grudi i leđa prelazi u lepoj liniji. Potiljak mora biti naročito znažan i jako mišićav da bi pas mogao aportirati srazmernu težinu.",
      "telo":"Leđna linija: (od početka grebena do korena repa). Duža od visine grebena (mereno štapom). Greben visok i dug, leđa veoma kratka i zategnuta bez useka iza grebena. Bubrežni deo kratak ali širok, i duboko ka slabinama mišićav, blago zaobljen. Sapi su ravne i duge, zbog toga duboka i široka karlica i široka butina nalaze mesta za vezu, na osnovu čega proističe snaga i kvalitet zad- njeg dela. Grudi: Od napred nisu uske, ovalnog poprečnog preseka, gledano sa strane duboke, u svakom slučaju toliko duboke da su dublje od laktova. Rebarni koš dug, posebno duga lažna rebra, dobro zaobljen, ali nikako bačvast, takođe ni ravan. Stomak i bokovi: Od vitih rebara osrednje unazad prikupljeni.",
      "prednji_deo" : "Prednji deo: Lopatica sa nadlaktičnom kosti pravi ugao od oko 90 stepeni. Nadlaktica u kretanju bliže uz grudi, ne sme „Veslati“, u mirovanju sa laktom ravno naleže na grudi. Ravne, zapete i snažne noge stoje vertikalno ka zemlji. Posmatrano od napred spoljne linije prednjih nogu i šapa moraju činiti vertikalu ka zemlji i došaplje ne sme odstupiti od vertikale ni unutra, a još manje napolje. Gledano sa strane došaplje ne treba da je vertikalno, već blago koso upravljeno i napred ka zemlji stojeće. Cevanica, a naročito veze u zglobovima moraju biti zdrave i ne smeju biti lim- fatično naduvene. Došaplje je veoma jako i čvrsto i prelazi u jednu više kašikastu šapu. Mačije šape su nepoželjne. Prsti moraju biti dobro zatvoren jedan uz drugog, a dlaka između njih mora biti gusta. Jastučići su jedri i okrugli.",
      "zadnji_deo" : "Zadnje noge: Butina je široko usađena na duge sapi, i proteže se u duge i široke „pantalone“. Skočni zglob dobro uglovan i veoma snažan. Zadnje noge treba da stoje dobro napolje (daleko napolje), ne smeju biti ni strme, a još manje podvučene. Gledano od pozadi ne smeju biti ni sabl- jaste niti bačvaste ili kravlje, već spoljne linije međusobno moraju biti paralelne.",
      "rep" : "Visoko usađen, u mirovanju nošen ravno ili na gore, ne strm uzdignut.Ispred divljači u živah- nom pokretu. Umereno skraćen, da se spreči udaranje nogu pri cunjanju, tj. 1/3 dužine kod štena- di na sisi se odstranjuje srednje oštrim makazama za kupiranje ili nožem. Rep je dobro odlakan nešto dužom dlakom.",
      "dlaka" : "Čvrsta, gusta, talasasta, duga dlaka, ne preduga, a još manje prekratka ili gotovo svi- lasta. Dlaka treba da je blago talasasta (kao astragan) ili ravna i gusto priležuća. Duža, tanja i svi- lasta dlaka je lovno neupotrebljiva i strana za prepeličara. Na potiljku, ušima i na sapima često ukovrdžana dlaka. Njuška, lice i gornji deo lobanje odlakani kratkom ali veoma gustom dlakom. Obostrano na grudima, često je prisutan žabo, zadnje strane prednjih nogu i butina, kao i rep dobro odlakani nešto dužom dlakom (rese). Uši su pokrivene kovrdžama ili gustom, talasastom dlakom koja se proteže i preko unutrašnjih ivica. Krajevi kožnog dela nisu vidljivi. Prostor između prstiju odlakan gustom, svrsishodnom, ali ne predugom dlakom. Kada je sneg duga dlaka između prstiju se skraćuje.",
      "boja" : "Uzgaja se u dva varijeteta. a) Jednobojno tamno braon, puno puta sa belom oznakom na grudima i prstima, takođe sa crven- im ili žutim paležom iznad očiju, njušci, nogama i oko čmara, kao i lisičije i jelenje crveno. Boja zemičke je nepoželjna. b) Braon sinjasto, a to znači da su na sinjastoj osnovnoj boji (bela i braon prisno pomešane) često braon glava, braon plećke takođe i braon plašt preko celih leđa. Ovde pripada i braon belo tačkasto sa belom osnovnom bojom i tigrasto sa belo prskana i tačkasta osnovna boja i braon ploče, kao i trobojnost, a to znači braon sinjasto, prskano ili tigrasto sa žutim ili crvenim paležom, kao kod jednobojnog, zatim crveno ili oranž sinjast i prskan kod kojih se umesto braon pojavljuje crvena ili oranž.",
      "velicina" : "Kao veličina prihvaćeno je 45-54 cm, i to 45-54 cm, mereno čvrstim metrom, za ženku i 48-54 cm za mužjake. Besprekornom psu se toleriše ±1-2 cm.",
      "smanjene_vrednosti" : "Ozbiljne greške: Izražen stop. Greške zubala. Kapci koji nepriležu dobro, obešene, otvorene labrnje. Visina ispod 42 cm. Visokonogost, slabe kosti sa kratkim leđima, loši mišići na plećkama, iskrivljene noge i crna boja.",
      "diskvalifikacija" : "/",
      "nb" : "Mužjaci moraju imati dva normalno razvijena testisa, potpuno spuštena u skrotum."
    }
  ]
}
